[
  {"_id":{"$oid":"5744eff20ca7832b5c745a48"},
  "nome":"Brownie de Chocolate com Gengibre",
  "secao":[{"nome":" Ingredientes","conteudo":["50 g farinha de milho fina","10 g de cacau em pó","250 g de chocolate meio amargo","200 g de manteiga sem sal cortada em cubos","20 ml de suco de gengibre","5 ovos","200 g de açúcar","1 colher (chá) de fermento em pó","100 g de nozes picadas grosseiramente"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Coloque numa tigela a farinha de milho fina e o cacau em pó.","2 - Misture e reserve.","3 - Numa panela, em banho-maria, derreta o chocolate meio amargo picado com a manteiga sem sal cortada em cubos.","4 - Retire do fogo.","5 - Adicione o suco de gengibre e misture.","6 - Acrescente a mistura de farinha com cacau em pó (reservada acima). Misture bem e reserve.","7 - Numa batedeira, coloque os ovos e o açúcar. Bata bem até dobrar de volume.","8 - Com a batedeira ainda ligada, adicione o fermento em pó e bata até misturar.","9 - Desligue a batedeira. Acrescente a mistura de chocolate (reservada acima) e as nozes picadas. Misture.","10 - Transfira a massa para uma assadeira retangular (18 cm X 30 cm) untada e forrada com papel manteiga.","11 - Leve para assar em forno médio pré-aquecido a 180°C por +/- 40 minutos.","12 - Retire do forno.","13 - Cubra o brownie com papel manteiga.","14 - Coloque outra assadeira do mesmo tamanho pressionando levemente o brownie para que fique mais compacto e úmido","15 - Deixe por +/- 4 horas na geladeira.","16 - Retire a assadeira de cima do brownie, desenforme, corte em quadrados e sirva em seguida."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 20 porções "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a49"},
  "nome":"Hamburquibe",
  "secao":[{"nome":" Ingredientes","conteudo":["RECHEIO","2 colheres (sopa) de azeite1 colher (sopa) de alho picadinho100g de cebola picada500g de carne moída60g de extrato de tomate1/2 xícara (chá) de águaSalsinha a gostoPimenta síria a gostoSal a gosto","MASSA","150g de cebola cortada em cubos médios4 dentes de alho1 xícara (chá) de hortelã200g de trigo para quibe360ml de água fervente60ml de azeite1kg de carne moída1 xícara (chá) de tomate sem pele e sem semente cortado em cubosSal a gostoPimenta Síria a gosto","MOLHO DE IOGURTE","2 copos de iogurte natural2 colheres (sopa) de azeite1 limão (suco)Hortelã picadinho a gostoSal a gostoPimenta síria a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque numa panela aquecida 2 colheres (sopa) de azeite, o alho picadinho, a cebola picadinha e refogue até murchar.Acrescente 500g de carne moída e refogue até a carne ficar soltinha e começar a dourar.Junte 60g de extrato de tomate, ½ xícara (chá) de água, salsinha, sal e pimenta síria a gosto.Abaixe o fogo e deixe cozinhar por +/- 15 minutos ou até o molho encorpar.Apague o fogo e deixe esfriar.","Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos). Sirva com molho de iogurte com hortelã. Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.","Reserve.","MASSA","Num processador coloque a cebola cortada em cubos médios, o alho, e as folhas de hortelã e bata até obter uma pasta.Reserve.Numa tigela coloque o trigo para quibe, a pasta reservada acima, a água fervente e deixe coberto com um prato por +/- 1 hora ou até esfriar.Depois junte o azeite, a carne moída, o tomate sem pele picado, sal e pimenta síria a gosto.Misture bem.Pegue metade da massa, abra entre dois plásticos e corte discos (com 10cm de diâmetro e 0,5cm de espessura).Coloque uma porção do recheio no centro de um disco e cubra outro disco.Feche bem a borda modelando como um hambúrguer.Repita o mesmo procedimento com a outra metade da massa.Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos).Sirva com molho de iogurte com hortelã.Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.","MOLHO DE IOUGURTE","Numa tigela coloque o iogurte natural, o suco de 1 limão, hortelã, sal, pimenta síria e azeite.Misture bem."]},{"nome":" Outras informações","conteudo":["CUSTO DE CADA HAMBURQUIBE: 4,00 reais","RENDIMENTO: 10 hamburquibe com +/- 230 g cada"," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4a"},
  "nome":"Peixe Delícia de Olinda da Eliane",
  "secao":[{"nome":" Ingredientes","conteudo":["4 filés de peixe branco limpo (aproximadamente 120g cada)","8 bananas pacovã, prata ou nanica maduras e firmes","12 fatias de queijo-manteiga (o suficiente para cobrir a forma de acordo com a montagem abaixo)","1 colher de sopa de margarina","Sal","Pimenta-do-reino","Azeite","Açúcar","Canela em pó"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Tempere o peixe com sal e pimenta-do-reino e deixe pegar gosto por duas horas na geladeira.","2 - Em uma frigideira antiaderente (de preferência com tampa), coloque um fio de azeite e frite o peixe.","3 - Em outra frigideira, coloque a bananas partidas ao meio no sentido do comprimento e doure-as com a margarina. Reserve.","4 - Em uma forma refratária, monte da seguinte forma: uma camada de peixe, uma camada de banana, uma camada de queijo e repita novamente.","5 - Polvilhe com canela e levemente com açúcar. Leve ao forno 220 graus. Espere o queijo derreter e sirva imediatamente."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4b"},
  "nome":"Bombom de cerejas do Flavio Federico",
  "secao":[{"nome":" Ingredientes","conteudo":["100g de calda da cereja400ml de vodca (ou Bourbon ou whisky com 40º de álcool)Corante alimentício em pó vermelho a gosto50 cerejas em calda com cabo e drenadas600g de fondant branco400g de chocolate meio amargo temperado"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela coloque 100g da calda da cereja, 400ml de vodca, corante alimentício em pó vermelho a gosto e misture. Leve ao fogo baixo até atingir a temperatura de 40°C. Retire do fogo.","Coloque em um pote com tampa 50 cerejas em calda com cabo e drenadas e a calda da cereja aquecida (feita acima), tampe e guarde num local arejado por no mínimo 15 dias.","Depois deste tempo retire as cerejas do pote e coloque em uma peneira para escorrer (20 minutos). Reserve as cerejas e a calda.","Aqueça em uma panela 600g de fondant branco (entre 60° a 65°C) até que derreta completamente mexendo delicadamente. Coloque um pouco de calda da cereja para afinar o fondant. Retire do fogo.","Mergulhe as cerejas (reservadas acima) no fondant até que fiquem cobertas totalmente. Em seguida coloque em um papel-manteiga untado (ou tapete antiaderente) para secar (cerca de 10 minutos).","Em outro papel-manteiga untado (ou tapete antiaderente) pingue uma gota com 1 cm de diâmetro de chocolate meio amargo derretido e temperado e coloque a cereja com fondant sobre a gota (esse processo previne o vazamento do licor pelo fundo). Deixe o chocolate endurecer.","Em seguida, banhe as cerejas por completo no chocolate, leve para a geladeira por 5 minutos para firmar. Guarde em um recipiente com tampa por pelo menos 10 dias antes de consumir."," "]},{"nome":" Outras informações","conteudo":["Rende 50 bombons","O custo da receita com vodca importada é de R$ 1,50 para cada bombom.","Já com vodca nacional o custo é de R$ 1,00 para cada bombom.","O preço deste tipo de bombom no mercado chega a R$ 4,00 cada."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4c"},
  "nome":"Paleta Assada",
  "secao":[{"nome":" Ingredientes","conteudo":["1 litro de água3 colheres (sopa) de sal (45g)3 colheres (sopa) de açúcar (30g)1/2 colher (sopa) de alho picado (5g)1 colher (sopa) de pimenta-do-reino moída a gosto (5g)1 colher (sopa) de páprica picante em pó (5g)Alecrim debulhado a gosto4 bifes de paleta com osso (+/- 3kg no total)"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 1 litro de água, 3 colheres (sopa) de sal, 3 colheres (sopa) de açúcar, ½ colher (sopa) de alho picado, 1 colher (sopa) de pimenta-do-reino moída a gosto, 1 colher (sopa) de páprica picante em pó, alecrim debulhado a gosto e misture bem.","Encha uma seringa com a mistura de temperos (feita acima) e em seguida injete em 4 bifes de paleta com osso espalhando o tempero por toda a peça. OBS: faça isso algumas vezes.","Coloque os bifes de paleta e o restante da mistura de temperos dentro de um saco plástico, misture e deixe marinando na geladeira por 3 dias.","Depois deste tempo, retire os bifes de paleta da marinada e lave rapidamente em água corrente. Em seguida seque com papel-toalha.","Em uma assadeira untada com azeite coloque os bifes de paleta, regue azeite e leve para assar em forno alto preaquecido a 220°C por cerca de 1 hora e 40 minutos.","Vire os bifes de paleta e deixe no forno até dourar (cerca de 20 minutos).Retire do forno e sirva em seguida com farofa e vinagrete."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4d"},
  "nome":"Geleia de Morango com Pimenta da Anna Terra",
  "secao":[{"nome":" Ingredientes","conteudo":["750 g de morangos cortados em cubos","8 colheres de sopa de açúcar cristal","2 pimentas dedo-de-moça","1/2 limão espremido","Pão artesanal italiano","Pão artesanal de grãos"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Misture todos os ingredientes da geleia, reservando apenas 250g de morangos, em uma panela em fogo baixo, mexendo sempre.","2 - Depois que a mistura já estiver com uma textura mais cremosa, adicione os 250g de morangos e deixar cozinhar por mais alguns minutos antes de desligar o fogo.","3 - Deixe a geleia esfriar, coloque na geladeira até a hora de servir."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4e"},
  "nome":"Siri Gratinado da Júlia",
  "secao":[{"nome":" Ingredientes","conteudo":["500 g de carne de Siri","1 cebola média picada","1 pimentão vermelho picado","1 pimentão amarelo picado","1/2 pimenta dedo-de-moça picada sem semente","4 tomates sem pele e sem semente picado","6 a 8 fatias de pão de forma sem casca","1 vidro de leite de coco","1 copo de leite de vaca","3 colheres de sopa de azeite de oliva","1 colher de sopa de azeite de dendê","1 folha de louro","6 azeitonas verdes cortadas bem pequenas","Pimenta-do-reino a gosto","Sal a gosto","2 dentes de alho","1/2 xícara de queijo parmesão faixa azula","1/2 xícara de farinha de rosca"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Coloque as fatias do pão na mistura do leite de vaca com o leite de coco.","2 - Aqueça a panela, refogue no azeite de oliva, a cebola, os tomates, os pimentões e o alho.","3 - Em outra panela, refogue com o azeite de dendê e o restante do azeite de oliva, a carne de Siri, a pimenta dedo-de-moça, o louro e a pimenta-do-reino.","4 - Acerte o sal e continue mexendo para que todos os ingredientes incorporem bem. Se necessário, acrescente um pouco mais de azeite de oliva.","5 - Junte os dois refogados e acrescente a mistura dos pães com o leite. Vá mexendo até obter uma massa homogênea e consistente.","6 - Coloque as azeitonas e acerte o sal e a pimenta-do-reino.","7 - Misture a farinha de rosca com o queijo ralado na hora.","8 - Coloque em refratários individuais, polvilhe com a mistura de farinha e queijo e coloque em forno quente para gratinar.","9 - Obs: se você quiser dar mais uma cor ao siri, acrescente um pouco de molho de tomate."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a4f"},
  "nome":"Paella do Petrúcio",
  "secao":[{"nome":" Ingredientes","conteudo":["200 g de polvo em pedaços","200 g de lula em anéis","200 g de mexilhão limpo","200 g de marisco limpo","800 g de camarão grande limpo cozido","200 ml de leite de coco","Açafrão a gosto","Pimenta-do-reino a gosto","Sal a gosto","Azeite de oliva","Manteiga","2 xícaras de arroz","2 pés de alho-poró","2 pimentões vermelhos","2 pimentões verdes","2 pimentões amarelos","1 cebola grande","3 dentes de alho","3 tomates grandes","Coentro e cebolinha a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Corte ou rale a cebola e o alho, doure no azeite e manteiga acrescentando o alho-poró picadinho.","2 - Misture o mexilhão, marisco, polvo e a lula, refogando tudo.","3 - Depois, coloque tomate, os pimentões, cebolinha e coentro picados, acrescentando açafrão, pimenta-do-reino e o leite de coco. Misture tudo e quando estiver quase finalizado o cozimento coloque o camarão e acrescente o arroz (cozido)."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a50"},
  "nome":"Camarão no Abacaxi do Anderson",
  "secao":[{"nome":" Ingredientes","conteudo":["1 abacaxi maduro inteiro e com coroa","500 g de camarão fresco sem casca","100 g de manteiga","1 taça de vinho branco seco","1 cebola média","1 copo de requeijão cremoso","1 colher de alho triturado","Tempero para peixe","Raspas de 1 limão haiti","Folhas de manjericão (para ornamentar)","Sal a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Abra o abacaxi no meio, no sentido da coroa para a base. Retire a polpa e cortar em cubos.","2 - Frite a polpa com manteiga até dourar. Reserve.","3 - Pique a cebola em cubinhos pequenos e frite junto com o alho triturado até dourarem.","4 - Acrescente o camarão, o tempero de peixe e o sal. Refogue.","5 - Assim que o camarão ganhar cor, acrescente vinho branco e cozinhe entre 3 a 5 minutos.","6 - Assim que reduzir o volume do vinho, acrescente o requeijão cremoso e o abacaxi.","7 - Coloque na casca do abacaxi e finalize com folhas de manjericão. Sirva em seguida."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a51"},
  "nome":"Taça Furiosa - Mousse de Chocolate Amargo com Uísque",
  "secao":[{"nome":" Ingredientes","conteudo":["MOUSSE ","12 gemas peneiradas","100 g de açúcar","600 g de chocolate meio amargo derretido com 200 g de manteiga","100 ml de uísque","1 colher (sopa) de baunilha","12 claras","1 pitada de sal","MORANGOS ","4 colheres (sopa) de açúcar","150 ml de uísque","500 g de morangos em cubos","BACON","5 tiras de bacon","Açúcar mascavo a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["MOUSSE ","1 - Em uma tigela coloque 12 gemas peneiradas, açúcar e bata bem até ficar fofo.","2 - Adicione 600 g de chocolate meio amargo derretido com 200 g de manteiga, 100 ml de uísque, 1 colher (sopa) de baunilha, misture bem e reserve.","3 - Coloque em uma batedeira 12 claras, 1 pitada de sal e bata bem até ficar em ponto de neve.","4 - Desligue a batedeira, transfira as claras batidas para a mistura de chocolate e misture delicadamente.","MORANGOS ","1 - Em uma panela coloque 4 colheres (sopa) de açúcar, 150 ml de uísque, 500 g de morangos em cubos e leve ao fogo baixo até formar uma calda mole. Retire do fogo e deixe esfriar."," BACON ","1 - Em uma assadeira forrada com papel-manteiga coloque as 5 tiras de bacon e salpique açúcar mascavo a gosto até cobrir as tiras.","2 - Leve ao forno médio preaquecido a 180°C até ficarem sequinhas e doces.","3 - Retire do forno e deixe esfriar.","MONTAGEM ","1 - Em taças de servir coloque uma porção de mousse de chocolate, um copinho plástico de café no meio da taça e leve ao freezer até endurecer.","2 - Retire os copinhos de café das taças e nas cavidades que se formaram coloque o recheio de morango (reservado acima).","3 - Cubra com a mousse de chocolate e leve à geladeira até endurecer.","4 - Sirva em seguida com uma fatia de bacon caramelizada."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a52"},
  "nome":"Alto Zé do Pinho - Costela de Porco com Geleia de Laranja",
  "secao":[{"nome":" Ingredientes","conteudo":["1/2 kg de costela de porco","Sal","Pimenta Ramos de alecrim","Geleia de Laranja","Castanhas de Caju","Vinho Branco","4 maças","2 cebolas roxas","1 cabeça de alho","papel-alumínio","Cuscuz flocão","1 cebola branca","5 dentes de alho em pedaços","1 pimentão vermelho","Sal","Salsa Manteiga 600 a 800 g de macaxeira","Leite","500 g queijo coalho"," "]},{"nome":" Modo de Preparo","conteudo":["COSTELINHA SUÍNA ","1 - Tire o excesso de gordura da costelinha, que é temperada com sal, pimenta e um creme de alho feito no pilão com uma pitada de sal. Um dos lados recebe uma camada de geleia de laranja e as castanhas-de-caju trituradas no saco com um martelo de carne.","2 - Coloque as costelas por cima de ramos de alecrim e isso tudo vai para o forno alto por uns 30 minutos.","3 - Tire a assadeira e disponha ao redor das costelas maçãs e cebolas roxas cortadas em pedaços de 1/4, dentes de alho inteiros e ramos de alecrim.","4 - Regue tudo com uma generosa taça de vinho branco, cubra com papel-alumínio e leve ao forno por mais 1h30. Tire e deixe mais uns 20 minutos sem o papel-alumínio para dourar, caso precise.","FAROFA ","1 - A farofa é feita com o cuscuz hidratado e refogado na manteiga com cebola em cubos, alho em pedaços e pimentão vermelho em cubos.","2 - Acerte o sal e a pimenta e depois que tudo estiver bem frito, misture umas folha de salsa para colorir e aromatizar.","PURÊ ME MACAXEIRA ","1 - O purê de macaxeira é feito cozinhando a macaxeira em água com sal.","2 - Depois é bater no liquidificador com um pouco de leite até virar uma passa homogênea.","3 - Volte para a panela, acerte o sal, misture o queijo coalho cortado em cubos e deixe integrar bem.","MONTAGEM ","1 - A costela é servida cortada em costelinhas no prato, com cebolas, maçãs, alho e alecrim da assadeira. A farofa é servida em uma forminha no prato e o purê de macaxeira com queijo coalho é maçaricado na hora de servir."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a53"},
  "nome":"Duo de Brusquetas",
  "secao":[{"nome":" Ingredientes","conteudo":["2 pães baguete grandes (ou 4 menores)","1 cachaça","Açúcar","Geleia de amora","4 cebolas brancas","Linguiça com pimenta fresca Van Peeters","Sal","Azeite","20 ou 30 tomatinhos-cereja","Pimenta-do-reino","1 cabeça de alho","Folhas de louro","Queijo brie","Folhas de manjericão para decorar"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Corte o pão baguete em rodelas grossas para receber os recheios e depois ir para o forno por 7 a 10 minutos."," ","BRUSQUETA DE LINGUIÇA PICANTE COM CEBOLA CARAMELIZADA","1- Corte a cebola em rodelas e coloque na panela junto com a cachaça, açúcar e a geleia de amora.","2 - Deixe tampado e fique mexendo até reduzir completamente.","3 - Corte a linguiça em rodelas e asse na frigideira com azeite e vá colocando um pouco de água e tapando, para que ela fique cozida por dentro.","4 - Coloque sobre o pão cortado a linguiça, a cebola e finalize, depois que sair do forno, com uma folha de manjericão."," ","BRUSQUETA DE QUEIJO BRIE COM TOMATINHO","1 - Corte os tomatinhos na metade e disponha em uma assadeira com açúcar em cima deles, sal, pimenta-do-reino, alho e louro, tudo regado com cachaça e muito azeite. Coloque no forno baixo para confitar.","2 - Coloque uma fatia fina do queijo brie sobre o pão e o tomatinho por cima, então, finalize com pedaços do alho confitado, depois que sair do forno."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a54"},
  "nome":"Docinho da Gaby",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de biscoito maisena100g de manteiga200g de cream cheese50g de queijo parmesão ralado4 ovos200g creme de leite355g de leite condensado12 bananas bem maduras1/2 xícara de açúcar"]},{"nome":" Modo de Preparo","conteudo":["Triture no liquidificador o biscoito e derreta a manteiga no micro-ondas.","Misture o biscoito e a manteiga, forre a forma de fundo falso (o fundo e as paredes).","Misture no liquidificador o cream cheese, o queijo parmesão, os ovos, o creme de leite e o leite condensado. Bata até formar uma massa homogênea.","Coloque a massa na forma e leve ao forno por 30 a 40 minutos.","Passe no liquidificador a banana.","Leve ao fogo com o açúcar até fazer o doce.","Cubra a forma e leve à geladeira."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a55"},
  "nome":"Rosbife da Memé",
  "secao":[{"nome":" Ingredientes","conteudo":["ROSBIFE","5 dentes de alho amassados4 cebolas picadas1 pimentão verde picado4 tomates picados1/2 maço de coentro picado1/2 maço de cebolinha picadoPimenta-do-reino e sal a gosto20ml de vinagre de maçã1 colher (sobremesa) de açúcar2 colheres (sopa) de extrato de tomate1 kg de filé mignonÓleo","ARROZ","1 colheres (sopa) de óleo1 cebola picada2 xicaras (chá) de arroz branco500ml de água","BATATA","500g de batata inglesa sem casca, cozida e cortada em cubos1 cebola picada1 dente de alho amassado100g de bacon picado50g de azeitona verde sem caroçoFolhas de manjericão a gosto50g de queijo parmesão ralado","QUIBEBE","100ml de azeite1 cebola picada1 dente de alho amassadoPimenta-do-reino e sal a gosto400g de abóbora cozida e amassada500ml de leite de coco100g de creme de leite de caixinhaCoentro picadinho a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque em uma tigela 5 dentes de alho amassados, 4 cebolas picadas, 1 pimentão verde picado, 4 tomates picados, ½ maço de coentro picado, ½ maço de cebolinha picado, pimenta-do-reino e sal a gosto, 20 ml de vinagre de maçã, 1 colher (sobremesa) de açúcar, 2 colheres (sopa) de extrato de tomate, 1 kg de filé mignon, misture e deixe marinar por 2 horas.","Em uma frigideira com óleo bem quente coloque o filé mignon (já temperado e sem a marinada) e sele bem toda a carne.","Retire a carne da frigideira, transfira para uma assadeira e leve ao forno médio preaquecido a 180°C por cerca de 10 minutos.","Na mesma frigideira, adicione os temperos da marinada e refogue bem.","Retire do fogo e reserve.","ARROZ","Em uma panela com 2 colheres (sopa) de óleo refogue 1 cebola picada.","Adicione 2 xicaras (chá) de arroz branco, 500 ml de água e deixe cozinhar até secar toda a água do arroz.","Retire do fogo e reserve.","BATATA","Coloque em uma assadeira 500 g de batata inglesa sem casca, cozida e cortada em cubos, 1 cebola picada, 1 dente de alho amassado, 100 g de bacon picado, 50 g de azeitona verde sem caroço, folhas de manjericão a gosto cubra com papel alumínio e leve ao forno médio preaquecido a 180°C por cerca de 25 minutos. ","Retire o papel-alumínio, polvilhe 50 g de queijo parmesão ralado e deixe no forno até gratinar.Retire do forno e reserve.","QUIBEBE","Em uma frigideira com 10 ml de azeite refogue 1 cebola picada com 1 dente de alho amassado, pimenta-do-reino e sal a gosto.","Adicione 400 g de abóbora cozida e amassada e misture bem.","Acrescente 50 ml de leite de coco, 100 g de creme de leite de caixinha e misture até engrossar e formar uma massa.Retire do fogo, misture coentro picadinho a gosto e reserve.","MONTAGEM","Em pratos de servir coloque 2 colheres (sopa) de arroz, 1 colher (sopa) de quibebe, uma porção de batata gratinada e 3 fatias de rosbife com uma porção da marinada refogada (reservada acima). Sirva a seguir."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a56"},
  "nome":"Escondidinho da Zanzinha",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de macaxeira300g de carne de charque200g de requeijão100g de queijo coalho ralado1 cebolaÓleo"," "]},{"nome":" Modo de Preparo","conteudo":["Cozinhe na panela de pressão a charque, depois desfie e frite junto com a cebola.","Cozinhe a macaxeira com a água do charque, depois esmague a macaxeira e misture com o requeijão.","Coloque uma camada da massa de macaxeira no fundo do refratário, cubra com o charque, coloque outra camada da massa por cima e finalize com o queijo, coalho e leve ao forno para dourar."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a57"},
  "nome":"Cheesecake Desconstruída de Limão Siciliano",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de cream cheese1 lata de creme de leite1 lata de leite condensado1 pacote de biscoito doce2 colheres cheias de sopa de manteiga300g de açúcar2 limões siciliano"," "]},{"nome":" Modo de Preparo","conteudo":["Em um liquidificador triture o biscoito doce até que se transforme em uma fina farinha. Coloque em um recipiente e com as mãos vá misturando a manteiga até que solte da sua mão.","Ponha em uma assadeira com fundo removível e coloque para assar num forno preaquecido.","No liquidificador, misture o creme de leite sem soro, o leite condensado, o cream cheese e as raspas de um dos limões.","Prepare uma forma com papel-manteiga e leve também ao forno preaquecido.","Em uma panela coloque o açúcar para derreter. Assim que estiver derretido desligue o fogo e deixe esfriar.","Com a ponta de um garfo puxe o açúcar e na sua mão dê a forma que quiser para decorar sua sobremesa. Podendo também colocar o caramelo em um papel-manteiga untado e depois retirá-lo para decorar a sobremesa.","Use as raspas do limão para decorar também."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a58"},
  "nome":"Folhado de lagosta e camarão",
  "secao":[{"nome":" Ingredientes","conteudo":["250g de camarão250g de lagosta2 colheres (sopa) de cebola picada2 colheres (sopa) de manteiga300g de creme de leite100g de queijo prima dona100g de queijo cremoso100g de queijo parmesãoSal a gostoPimenta do reino a gostoLimão para temperar o camarão e a lagosta600g de massa folhada"," "]},{"nome":" Modo de Preparo","conteudo":["Tempere o camarão e a lagosta com sal, pimenta do reino e limão.Deixe reservado por 30 minutos.Em uma panela bem quente, coloque a manteiga com a cebola.Quando a cebola ficar transparente, acrescentar o camarão e a lagosta.Acrescente o queijo prima dona ralado, o queijo cremoso, o creme de leite e o parmesão.Acrescente sal e pimenta para finalização de sabor.Abra a massa folhada com o rolo em uma mesa.Pegue um cortador redondo para cortar a massa na quantidade desejada.Você pode fechar a massa folhada com o recheio no formato de: trouxinha, circular ou qualquer formato a escolha."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a59"},
  "nome":"Lasanha de tapioca, Chocolate e Creme de Avelã",
  "secao":[{"nome":" Ingredientes","conteudo":["300g massa de tapioca1 pote de creme de avelã200g de chocolate meio amargo em barra3 bananas maduras100ml de espumante200g de açúcar granulado100g de chocolate em pó meio amargo"," "]},{"nome":" Modo de Preparo","conteudo":["Faça as lâminas da tapioca (1 para cada porção). Reserve.","Derreta o chocolate e o creme de avelã até que fiquem cremosos. Reserve.","Faça a banana caramelizada: corte em rodelas e levar ao fogo médio com 1 copo de espumante até ferver. Após fervura, coloque o açúcar aos poucos até ponto de calda.","Montagem do prato: para cada lâmina de tapioca, corte em cruz, fazendo assim 4 pedaços. Coloque o primeiro pedaço, em seguida, coloque o chocolate cremoso. Depois vai o segundo pedaço e logo depois o creme de avelã.","Coloque o terceiro pedaço e sobre ele novamente o chocolate. Coloque o último pedaço da tapioca. Sobre ele, a banana caramelizada em calda de champanhe. Finalize com chocolate em pó no prato para decorar.","Sirva quente."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5a"},
  "nome":"Risoto de Lagosta ao Champagne com Camarões",
  "secao":[{"nome":" Ingredientes","conteudo":["3 caudas de lagosta refogadas e picadas25 camarões grandes e limpos1 cebola em cubinhos1 colher de sopa de alho triturado1 garrafa de espumante secoFio de azeite para refogar150g de manteigaRaspas de 2 limões verdes500ml de caldo de camarão (feito com as cabeças)250g de arroz carnaroli para risoto1 colher de sopa de requeijão cremoso150g de queijo do reinoSal a gostoPimenta-do-reino a gostoPitada de cominho a gosto1 garrafa de vinho tinto suaveAçúcar granulado"," "]},{"nome":" Modo de Preparo","conteudo":["Refogue a cebola e o alho, coloque o arroz por 30 segundos para refogar. Adicione 1 copo de espumante.Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar. Repita o processo até cozinhar o arroz.","Coloque os pedaços de lagosta assim que o arroz estiver perto de sair.","Quando estiver pronto, coloque uma colher de sopa farta com requeijão cremoso e uma colher de manteiga. Reserve.","Saltear os camarões no fio de azeite com uma colher de manteiga, coloque sal e finalize com raspas de limão. Reserve.","Montagem do prato: ","Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado no prato 5 camarões alinhados e passe a redução de vinho sobre eles.","Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5b"},
  "nome":"Risoto de Lagosta ao Champagne com Camarões",
  "secao":[{"nome":" Ingredientes","conteudo":["3 caudas de lagosta refogadas e picadas25 camarões grandes e limpos1 cebola em cubinhos1 colher de sopa de alho triturado1 garrafa de espumante secoFio de azeite para refogar150g de manteigaRaspas de 2 limões verdes500ml de caldo de camarão (feito com as cabeças)250g de arroz carnaroli para risoto1 colher de sopa de requeijão cremoso150g de queijo do reinoSal a gostoPimenta-do-reino a gostoPitada de cominho a gosto1 garrafa de vinho tinto suaveAçúcar granulado"," "]},{"nome":" Modo de Preparo","conteudo":["Refogue a cebola e o alho, coloque o arroz por 30 segundos para refogar. Adicione 1 copo de espumante.Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar. Repita o processo até cozinhar o arroz.","Coloque os pedaços de lagosta assim que o arroz estiver perto de sair.","Quando estiver pronto, coloque uma colher de sopa farta com requeijão cremoso e uma colher de manteiga. Reserve.","Saltear os camarões no fio de azeite com uma colher de manteiga, coloque sal e finalize com raspas de limão. Reserve.","Montagem do prato: ","Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado no prato 5 camarões alinhados e passe a redução de vinho sobre eles.","Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5c"},
  "nome":"Pão Árabe de Micro-ondas",
  "secao":[{"nome":" Ingredientes","conteudo":["1 envelope de fermento biológico seco (10 g)300ml de água morna (1 ¼ xícara de chá)1 colher (sopa) de açúcar1 colher (chá) de sal1 xícara (café) de óleo (50 ml)550g de farinha de trigo (4 xícaras de chá)"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela grande, dissolva 1 envelope de fermento seco em 300 ml de água morna.Adicione 1 colher (sopa) de açúcar , 1 colher (chá) de sal, 1 xícara (café) de óleo e misture.Acrescente, aos poucos, 550 g de farinha de trigo e sove bem a massa. Em seguida deixe crescer dentro de uma tigela coberta com pano por cerca de 1 hora ou até dobrar de volume.","Divida a massa em 12 bolinhas iguais e faça discos não muito finos (24 cm de diâmetro) com auxilio de um rolo.","Coloque um disco no prato do micro-ondas e leve ao forno micro-ondas por 30 segundos em potência alta.","Em seguida, vire o disco e leve por mais 30 segundos na mesma potência.","Repita o mesmo procedimento com o restante dos discos. Sirva em seguida.","Para fazer torrada: após tirar a massa do micro-ondas, com ajuda de uma faca marque as fatias superficialmente na massa e tempere a gosto (sal grosso, alecrim, páprica, pimenta caiena, pimenta do reino moída, azeite). Leve novamente ao micro-ondas em potência alta de 1 em 1 minuto até ficar crocante (cerca de 2 a 3 minutos). Sirva em seguida."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5d"},
  "nome":"Brownie com Castanha de Caju e Sorvete de Cartola com Brigadeiro",
  "secao":[{"nome":" Ingredientes","conteudo":["BROWNIE COM CASTANHA DE CAJU","140g de farinha de trigo150g de manteiga sem sal150g de chocolate amargo em barra4 ovos320g de açúcar refinado100g de castanhas de caju picadas20g de cacau em póSal a gosto1 rolo de papel-manteiga","SORVETE DE CARTOLA","12 bananas bem maduras1 colher (sopa) de margarina1 lata de leite condensado1/2 lata de creme de leite50g de queijo coalho ralado finoCanela a gosto","BRIGADEIRO MOLE","1 colher (sopa) de manteigaChocolate em pó a gosto1 lata de leite condensado"]},{"nome":" Modo de Preparo","conteudo":["BROWNIE COM CASTANHA DE CAJU","Bata os ovos com o açúcar.Derreta o chocolate com a manteiga em banho-maria e despeje sobre os ovos batidos.Misture bem.Junte os ingredientes secos peneirados.Acrescente as castanhas de caju picadas.Numa forma retangular, unte-a e cubra-a com o papel-manteiga.Despeje a massa na assadeira.Leve ao forno pré-aquecido (180º C) para assar por 15 a 25 minutos.Retire do forno e corte em quadrados.","SORVETE DE CARTOLA","Corte as bananas ao meio no sentido do comprimento.Numa frigideira, coloque as bananas para fritar com a manteiga.Leve num processador com o leite condensado e o creme de leite.Bata bem a mistura.Acrescente o queijo coalho ralado e a canela, só mexendo com uma colher.Leve ao congelador numa vasilha por pelo menos 3 horas.","BRIGADEIRO MOLE","Leve todos os ingredientes numa panela em fogo baixo.Mexa até o ponto de cremosidade."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5e"},
  "nome":"Vinagrete de Polvo com Torradas Aromáticas",
  "secao":[{"nome":" Ingredientes","conteudo":["1 polvo grande1 cebola grande inteira10 a 12 azeitonas verdes picadas1/2 cebola branca picada em cubinho1 colher de chá de alho triturado2 tomates vermelhos picadasFolhas de coentro a gostoSal e pimenta-do-reino a gosto3 folhas de alface americana3 folhas de alface francesa3 folhas de alface crespa10 folhas de rúcula10 folhas de menta50 a 60 g gramas de passas clarasAmêndoas torradas a gosto3 fatias de pão de forma100 g de manteigaRaspas de 2 limões sicilianos"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque o polvo in natura em panela de pressão com uma cebola grande apenas.","Após ferver, deixar 7 minutos e tirar do fogo.","Retire o polvo e corte os tentáculos do polvo em pedaços de 1cm x 1cm aproximadamente e reserve.","Despreze a cebola e reserve o caldo do polvo.","Refogue a cebola picada com o alho em uma colher de manteiga, junte o polvo, a azeitona e um pouco do caldo do polvo.","Tempere com sal e pimenta-do-reino.","Finalize com o coentro e a tomate picada. Retire do fogo e reserve.","Corte os pães pela metade e sem casca.","Misture a manteiga com as raspas de limão siciliano e passe nos pães. Leve ao forno por 4 minutos até dourar. Retire do forno.","Para montagem do prato: coloque o mix de folhas, das maiores para as menores e de forma colorida. Coloque o vinagrete de polvo e, para finalizar, as amêndoas, as passas e a torrada ao lado. Sirva em seguida."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a5f"},
  "nome":"Salmão na Manteiga de Garrafa e Ervas",
  "secao":[{"nome":" Ingredientes","conteudo":["SALMÃO NA MANTEIGA DE GARRAFA E ERVAS","1.2kg de filé de salmão grande400ml de manteiga de garrafa2 cabeças de alhoSal a gostoAzeite de oliva a gostoManjericão a gostoOrégano a gostoTomilho a gostoAlecrim a gostoManjerona a gostoEstragão a gosto100g de lâminas de amêndoas torradas","ARROZ DE CÚRCUMA","3 xícaras de arroz agulhinha2 cebolas grandes cortadas em cubinhos200ml de azeite de oliva a gosto3 colheres (sopa) de cúrcuma (açafrão da terra)1 cenoura ralada em fio grosso400ml de água quente","PURÊ DE MACAXEIRA","1kg de macaxeira1l de leite600ml de leite de cocoNoz-moscada a gosto3 colheres (sopa) de manteiga"]},{"nome":" Modo de Preparo","conteudo":["SALMÃO NA MANTEIGA DE GARRAFA E ERVAS","Tire a pele do salmão e corte-o em cubos médios.Tempere com azeite e sal e deixe pegar gosto por uns 5 minutos.Leve ao micro-ondas por 30 segundos até cozinhar levemente.Lamine os dentes de alho.Numa frigideira, leve a manteiga de garrafa, um fio de azeite e o alho para dourar levemente.Acrescente as ervas e o salmão para saltear.Salpique as amêndoas torradas.Sirva.","ARROZ DE CÚRCUMA","Numa panela aquecida em fogo médio, coloque a cebola em cubinhos com o azeite pra dourar.Acrescente a cúrcuma e o arroz. Refogue ligeiramente.Tempere com sal e cubra com a água quente.Deixe cozinhar até o ponto al dente.Acrescente a cenoura ralada e mexa algumas vezes até o arroz ficar macio e firme.Se necessário, acrescentar mais um pouco de água.Está pronto!","PURÊ DE MACAXEIRA","Descasque a macaxeira e coloque pra cozinhar em água e sal.Quando estiver macia, retire os cordões dela.Bata no liquidificador a macaxeira cozida junto com o leite de vaca e o leite de coco.Leve para a panela com a manteiga.Tempere com sal e noz-moscada a gosto.Cozinhe por 5 minutos.Pode servir."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a60"},
  "nome":"Risoto de bacalhau com bacalhau crocante",
  "secao":[{"nome":" Ingredientes","conteudo":["1 cebola picada1 1/2 litro de caldo de peixe4 colheres (sopa) de manteiga300g de arroz arbório200ml de vinho banco seco2 latas de tomate pelado2 colheres de molho de tomate50g de queijo cremoso100g de queijo parmesão1kg de bacalhau do porto dessalgado e desfiadoSal a gostoAzeite a gostoPimenta do reino a gosto","CROCANTE500g de bacalhau dessalgado, cozido e desfiadoÓleo"]},{"nome":" Modo de Preparo","conteudo":["Coloque numa frigideira com bastante óleo quente 500g de bacalhau dessalgado, cozido e desfiado.Frite até dourar.Retire, escorra em papel absorvente.Reserve.","RISOTO DE BACALHAU","Numa panela, coloque 2 colheres (sopa) de manteiga,1 colher (sopa) de azeite e ½ cebola picada.Coloque 1kg de bacalhau do porto dessalgado, desfiado e temperado com pimenta-do-reino e refogue bem.Retire do fogo e reserve.Em outra panela, coloque 2 colheres (sopa) de manteiga, ½ cebola picada e refogue até a cebola ficar transparente.Adicione 300g de arroz arbório e misture.Acrescente 200ml de vinho branco seco, misture e deixe o vinho evaporar.Junte 2 conchas de caldo de peixe, 2 latas de tomate pelado, 2 colheres (sopa) de molho de tomate e o bacalhau reservado acima.Misture bem.Vá acrescentando o caldo, aos poucos, até o arroz ficar cozido e cremoso.Finalize com o requeijão cremoso, oqueijo parmesão ralado, azeite, sal e pimenta-do-reino a gosto.Misture e retire do fogo.Coloque uma porção de risoto de bacalhau, salpique o crocante de bacalhau e sirva em seguida."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a61"},
  "nome":"Camarões Empanados em Requeijão com Salada Tropical",
  "secao":[{"nome":" Ingredientes","conteudo":["2 alfaces americanos2 alfaces francês crespo roxo1 caixa de tomate cereja2 vidros de palmito inteiro (o mais grosso q achar)2 camarões grandes por pessoa600g de requeijão catupiry400g de castanha de caju200g de gergelim preto1 colher (sopa) de manteigaSal a gosto","MOLHO TERIAKY NORDESTINO","100ml de mel de engenho100ml de molho shoyuPimenta-do-reino a gosto2 colheres (sopa) de açúcar","MOLHO DE LARANJA E MOSTARDA","2 laranjas100ml de mostarda amarelaNoz-moscada a gostoPimenta-do-reino a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Lave todas as folhas e o tomate cereja. Reserve.Numa frigideira, doure levemente a castanha de caju e o gergelim, sempre mexendo, tire do fogo e coloque num prato raso.Descasque os camarões.Numa panela coloque água pra ferver, salgue e coloque os camarões pra cozinhar rapidamente.Retire.Leve os camarões pra saltear numa frigideira com manteiga e uma pitada de sal.Passe o requeijão nos camarões e empane-os na mistura da castanha de caju e gergelim.Monte a salada com os alfaces, o tomate cereja e o palmito.Coloque o molho de laranja e mostarda na salada.Coloque o molho teriaky nordestino no camarão.Sirva a salada acompanhada dos camarões.Para finalizar, regue a gosto com azeite de oliva e tempere levemente com sal.","MOLHO TERIAKY NORDESTINO","Coloque o molho shoyo, o mel de engenho e o açúcar em fogo baixo.Tempere com a pimenta-do-reino e mexendo de vez em quando.Deixe engrossar ao ponto de fio.Regue os camarões.","MOLHO DE LARANJA E MOSTARDA","Tire o sumo das laranjas.Coloque a mostarda e tempere com a noz-moscada e pimenta-do-reino.Bata bem.Regue a salada."]},{"nome":" Outras informações","conteudo":["Rende 4 porções"]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a62"},
  "nome":"Cestinhas de Churros",
  "secao":[{"nome":" Ingredientes","conteudo":["1 xícara (chá rasa) de farinha de trigo (125 g)2 colheres (sopa) de amido de milho (15 g)1 3⁄4 xícara (chá) de manteiga (50 g)1 xícara (chá) de água (240 ml)7 paçocas esfareladas (200 g)3 ovosCanela com açúcar a gosto","CALDA DE DOCE DE LEITE","400g de doce de leite (1 ½ xícara de chá)1/2 xícara (chá) de leite morno (120 ml)"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque em uma tigela 1 xícara (chá rasa) de farinha de trigo, 2 colheres (sopa) de amido de milho, misture e reserve.","Em uma panela coloque ¼ xícara (chá) de manteiga, 1 xícara (chá) de água, 8 paçocas esfareladas e leve ao fogo médio até ferver.","Adicione a mistura de farinha com amido e misture até soltar do fundo da panela.","Retire do fogo, transfira a mistura para uma tigela, acrescente 3 ovos, um a um, misturando bem com uma colher de pau a cada adição.","Transfira a massa (feita acima) para um saco de confeiteiro com o bico 32.","Unte o lado de fora de 14 forminhas de empada (7 cm de diâmetro na parte superior X 4,5 cm de diâmetro na parte inferior X 3 cm de altura) e vire as forminhas com a boca para baixo. Coloque a ponta do saco de confeiteiro na borda da forminha de empada, vá apertando o saco e cobrindo toda superfície da empadinha, de baixo para cima, cobrindo toda a forminha e formando as cestinhas.","Disponha as forminhas numa assadeira e leve para o freezer por cerca de 2 horas ou até congelar. Retire do freezer, desenforme as cestinhas com ajuda de uma faca sem ponta e frite-as em óleo quente até dourar.","Retire e escorra em papel absorvente com a boca virada para baixo.","Passe as cestinhas em uma mistura de canela com açúcar e sirva em seguida com 1 bola de sorvete e calda de doce de leite.","CALDA DE DOCE DE LEITE","Em uma tigela misture com um batedor de arame 400 g de doce de leite com ½ xícara (chá) de leite morno até fica uma calda lisa.","Sirva com a cestinha."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a63"},
  "nome":"Arroz de Costela",
  "secao":[{"nome":" Ingredientes","conteudo":["1 1/2 Kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino1/2 Kg de bacon cortado em cubos médios1 cebola picada (200 g)1 colher (sopa) de alho picado350ml de cerveja preta1 litro de água quente1 colher (sopa) de sal4 folhas de louroSálvia picada a gosto750ml de água quente500g de arroz parboilizado lavadoPimenta biquinho em conservaCebolinha picadinha a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela em fogo médio e quente (que possa ir ao forno) coloque 1 ½ kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino, ½ kg de bacon cortado em cubos médios, vá dourando, mexendo de vez em quando por cerca de 25 minutos.","Adicione 1 cebola picada, 1 colher (sopa) de alho picado e refogue até que fiquem dourados.","Acrescente 350ml de cerveja preta, 1 litro de água quente, 1 colher (sopa) de sal, 4 folhas de louro, sálvia picada a gosto e misture.","Tampe a panela e leve ao forno alto preaquecido a 200°C por cerca de 2 horas ou até que a costela esteja cozida.Retire a panela do forno, despeje 750ml de água quente, 500g de arroz parboilizado lavado, misture, tampe, volte a panela ao forno e deixe por mais 30 minutos a 200º C.","Retire do forno coloque pimenta biquinho em conserva, cebolinha picadinha a gosto, misture e sirva em seguida."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a64"},
  "nome":"Receita do Melhor Pudim do Brasil",
  "secao":[{"nome":" Ingredientes","conteudo":["CALDA","2 xícaras (chá) de açúcar1 xícara (chá) de água","PUDIM","1 xícara (chá) de tapioca granulada1 xícara (chá) de coco ralado fresco1 xícara (chá) de açúcar1 colher (sopa) de manteiga com sal1l de leite fervente1 lata lata de leite condensado1 pitada de sal4 ovos"," "]},{"nome":" Modo de Preparo","conteudo":["CALDA","Numa panela coloque 2 xícaras (chá) de açúcar e leve ao fogo médio até derreter e ficar com cor de carameloAdicione 1 xícara (chá) de água e deixe no fogo até dissolver todo o açúcarRetire do fogo, transfira para uma forma de pudim (25 cm de diâmetro X 10 cm de altura) espalhando bem e reserve","PUDIM","Numa tigela misture1 xicara (chá) de tapioca granulada, 1 ½ xícara (chá) de coco ralado fresco, 1 xicara (chá) de açúcar, 1 colher (sopa) de manteiga com salAdicione 1 litro de leite fervente, misture cubra com um pano grosso e deixe descansar por cerca de 6 horasEm seguida adicione 1 lata de leite condensado, 4 ovos e misture bemTransfira a mistura para a forma de pudim caramelada (reservada acima)Leve para assar em forno médio preaquecido no banho-maria a 180ºC por cerca de 1 horaRetire do forno, passe uma faca em volta do pudim e deixe esfriarDesenforme e leve para gelarSirva em seguida"," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a65"},
  "nome":"Petisco de pão",
  "secao":[{"nome":" Ingredientes","conteudo":["PETISCO DE PÃO","1⁄4 xícara (chá) de azeite1/2 xícara (chá) de cebola picadinha1 colher (sopa) de alho picadinho1/2 colher (sopa) de páprica picante1/2 colher (sopa) de açafrão1/2 xícara (chá) de polpa de tomateTomilho debulhadoSal a gosto4 pães franceses cortados em cubos médios (+/- 5 xícaras de chá)","OVO POCHÊ SEM ERRO","1 ovoAzeite para untar"," "]},{"nome":" Modo de Preparo","conteudo":["PETISCO DE PÃO","Em uma frigideira com ¼ xícara (chá) de azeite, refogue ½ xícara (chá) de cebola picadinha e 1 colher (sopa) de alho picadinhoAdicione ½ colher (sopa) de páprica picante, ½ colher (sopa) de açafrão, ½ xícara (chá) de polpa de tomate, tomilho debulhado e sal a gostoRefogue até ferverAcrescente 4 pães franceses cortados em cubos médiosMisture até envolver os cubosDesligue o fogo e transfira os cubos de pão para uma assadeira rasaLeve ao forno alto preaquecido a 180°C por cerca de 30 minutos ou até secarRetire do forno e sirva a seguir com ovo pochê ou frito","OVO POCHÊ SEM ERRO","Unte com azeite um potinho de cerâmica pequeno e despeje 1 ovo sem cascaColoque o potinho em uma frigideira com água fervente de modo que a água não ultrapasse a metade do potinhoDeixe que o ovo cozinhe por 3 minutos até que a clara fique bem cozida e a gema moleTempere com sal e pimenta-do-reino moídaDesenforme com a ajuda da ponta de uma facaSirva com o petisco de pão"," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a66"},
  "nome":"Brownie de Chocolate com Gengibre",
  "secao":[{"nome":" Ingredientes","conteudo":["50 g farinha de milho fina","10 g de cacau em pó","250 g de chocolate meio amargo","200 g de manteiga sem sal cortada em cubos","20 ml de suco de gengibre","5 ovos","200 g de açúcar","1 colher (chá) de fermento em pó","100 g de nozes picadas grosseiramente"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Coloque numa tigela a farinha de milho fina e o cacau em pó.","2 - Misture e reserve.","3 - Numa panela, em banho-maria, derreta o chocolate meio amargo picado com a manteiga sem sal cortada em cubos.","4 - Retire do fogo.","5 - Adicione o suco de gengibre e misture.","6 - Acrescente a mistura de farinha com cacau em pó (reservada acima). Misture bem e reserve.","7 - Numa batedeira, coloque os ovos e o açúcar. Bata bem até dobrar de volume.","8 - Com a batedeira ainda ligada, adicione o fermento em pó e bata até misturar.","9 - Desligue a batedeira. Acrescente a mistura de chocolate (reservada acima) e as nozes picadas. Misture.","10 - Transfira a massa para uma assadeira retangular (18 cm X 30 cm) untada e forrada com papel manteiga.","11 - Leve para assar em forno médio pré-aquecido a 180°C por +/- 40 minutos.","12 - Retire do forno.","13 - Cubra o brownie com papel manteiga.","14 - Coloque outra assadeira do mesmo tamanho pressionando levemente o brownie para que fique mais compacto e úmido","15 - Deixe por +/- 4 horas na geladeira.","16 - Retire a assadeira de cima do brownie, desenforme, corte em quadrados e sirva em seguida."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 20 porções "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a67"},
  "nome":"Pão Árabe de Micro-ondas",
  "secao":[{"nome":" Ingredientes","conteudo":["1 envelope de fermento biológico seco (10 g)300ml de água morna (1 ¼ xícara de chá)1 colher (sopa) de açúcar1 colher (chá) de sal1 xícara (café) de óleo (50 ml)550g de farinha de trigo (4 xícaras de chá)"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela grande, dissolva 1 envelope de fermento seco em 300 ml de água morna.Adicione 1 colher (sopa) de açúcar , 1 colher (chá) de sal, 1 xícara (café) de óleo e misture.Acrescente, aos poucos, 550 g de farinha de trigo e sove bem a massa. Em seguida deixe crescer dentro de uma tigela coberta com pano por cerca de 1 hora ou até dobrar de volume.","Divida a massa em 12 bolinhas iguais e faça discos não muito finos (24 cm de diâmetro) com auxilio de um rolo.","Coloque um disco no prato do micro-ondas e leve ao forno micro-ondas por 30 segundos em potência alta.","Em seguida, vire o disco e leve por mais 30 segundos na mesma potência.","Repita o mesmo procedimento com o restante dos discos. Sirva em seguida.","Para fazer torrada: após tirar a massa do micro-ondas, com ajuda de uma faca marque as fatias superficialmente na massa e tempere a gosto (sal grosso, alecrim, páprica, pimenta caiena, pimenta do reino moída, azeite). Leve novamente ao micro-ondas em potência alta de 1 em 1 minuto até ficar crocante (cerca de 2 a 3 minutos). Sirva em seguida."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a68"},
  "nome":"Paleta Assada",
  "secao":[{"nome":" Ingredientes","conteudo":["1 litro de água3 colheres (sopa) de sal (45g)3 colheres (sopa) de açúcar (30g)1/2 colher (sopa) de alho picado (5g)1 colher (sopa) de pimenta-do-reino moída a gosto (5g)1 colher (sopa) de páprica picante em pó (5g)Alecrim debulhado a gosto4 bifes de paleta com osso (+/- 3kg no total)"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 1 litro de água, 3 colheres (sopa) de sal, 3 colheres (sopa) de açúcar, ½ colher (sopa) de alho picado, 1 colher (sopa) de pimenta-do-reino moída a gosto, 1 colher (sopa) de páprica picante em pó, alecrim debulhado a gosto e misture bem.","Encha uma seringa com a mistura de temperos (feita acima) e em seguida injete em 4 bifes de paleta com osso espalhando o tempero por toda a peça. OBS: faça isso algumas vezes.","Coloque os bifes de paleta e o restante da mistura de temperos dentro de um saco plástico, misture e deixe marinando na geladeira por 3 dias.","Depois deste tempo, retire os bifes de paleta da marinada e lave rapidamente em água corrente. Em seguida seque com papel-toalha.","Em uma assadeira untada com azeite coloque os bifes de paleta, regue azeite e leve para assar em forno alto preaquecido a 220°C por cerca de 1 hora e 40 minutos.","Vire os bifes de paleta e deixe no forno até dourar (cerca de 20 minutos).Retire do forno e sirva em seguida com farofa e vinagrete."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a69"},
  "nome":"Hamburquibe",
  "secao":[{"nome":" Ingredientes","conteudo":["RECHEIO","2 colheres (sopa) de azeite1 colher (sopa) de alho picadinho100g de cebola picada500g de carne moída60g de extrato de tomate1/2 xícara (chá) de águaSalsinha a gostoPimenta síria a gostoSal a gosto","MASSA","150g de cebola cortada em cubos médios4 dentes de alho1 xícara (chá) de hortelã200g de trigo para quibe360ml de água fervente60ml de azeite1kg de carne moída1 xícara (chá) de tomate sem pele e sem semente cortado em cubosSal a gostoPimenta Síria a gosto","MOLHO DE IOGURTE","2 copos de iogurte natural2 colheres (sopa) de azeite1 limão (suco)Hortelã picadinho a gostoSal a gostoPimenta síria a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque numa panela aquecida 2 colheres (sopa) de azeite, o alho picadinho, a cebola picadinha e refogue até murchar.Acrescente 500g de carne moída e refogue até a carne ficar soltinha e começar a dourar.Junte 60g de extrato de tomate, ½ xícara (chá) de água, salsinha, sal e pimenta síria a gosto.Abaixe o fogo e deixe cozinhar por +/- 15 minutos ou até o molho encorpar.Apague o fogo e deixe esfriar.","Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos). Sirva com molho de iogurte com hortelã. Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.","Reserve.","MASSA","Num processador coloque a cebola cortada em cubos médios, o alho, e as folhas de hortelã e bata até obter uma pasta.Reserve.Numa tigela coloque o trigo para quibe, a pasta reservada acima, a água fervente e deixe coberto com um prato por +/- 1 hora ou até esfriar.Depois junte o azeite, a carne moída, o tomate sem pele picado, sal e pimenta síria a gosto.Misture bem.Pegue metade da massa, abra entre dois plásticos e corte discos (com 10cm de diâmetro e 0,5cm de espessura).Coloque uma porção do recheio no centro de um disco e cubra outro disco.Feche bem a borda modelando como um hambúrguer.Repita o mesmo procedimento com a outra metade da massa.Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos).Sirva com molho de iogurte com hortelã.Se preferir, coloque os hamburquibe numa assadeira untada e leve ao forno pré-aquecido a 200º C por 15 minutos, virando na metade do tempo.","MOLHO DE IOUGURTE","Numa tigela coloque o iogurte natural, o suco de 1 limão, hortelã, sal, pimenta síria e azeite.Misture bem."]},{"nome":" Outras informações","conteudo":["CUSTO DE CADA HAMBURQUIBE: 4,00 reais","RENDIMENTO: 10 hamburquibe com +/- 230 g cada"," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6a"},
  "nome":"Peixe Delícia de Olinda da Eliane",
  "secao":[{"nome":" Ingredientes","conteudo":["4 filés de peixe branco limpo (aproximadamente 120g cada)","8 bananas pacovã, prata ou nanica maduras e firmes","12 fatias de queijo-manteiga (o suficiente para cobrir a forma de acordo com a montagem abaixo)","1 colher de sopa de margarina","Sal","Pimenta-do-reino","Azeite","Açúcar","Canela em pó"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Tempere o peixe com sal e pimenta-do-reino e deixe pegar gosto por duas horas na geladeira.","2 - Em uma frigideira antiaderente (de preferência com tampa), coloque um fio de azeite e frite o peixe.","3 - Em outra frigideira, coloque a bananas partidas ao meio no sentido do comprimento e doure-as com a margarina. Reserve.","4 - Em uma forma refratária, monte da seguinte forma: uma camada de peixe, uma camada de banana, uma camada de queijo e repita novamente.","5 - Polvilhe com canela e levemente com açúcar. Leve ao forno 220 graus. Espere o queijo derreter e sirva imediatamente."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6b"},
  "nome":"Geleia de Morango com Pimenta da Anna Terra",
  "secao":[{"nome":" Ingredientes","conteudo":["750 g de morangos cortados em cubos","8 colheres de sopa de açúcar cristal","2 pimentas dedo-de-moça","1/2 limão espremido","Pão artesanal italiano","Pão artesanal de grãos"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Misture todos os ingredientes da geleia, reservando apenas 250g de morangos, em uma panela em fogo baixo, mexendo sempre.","2 - Depois que a mistura já estiver com uma textura mais cremosa, adicione os 250g de morangos e deixar cozinhar por mais alguns minutos antes de desligar o fogo.","3 - Deixe a geleia esfriar, coloque na geladeira até a hora de servir."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6c"},
  "nome":"Siri Gratinado da Júlia",
  "secao":[{"nome":" Ingredientes","conteudo":["500 g de carne de Siri","1 cebola média picada","1 pimentão vermelho picado","1 pimentão amarelo picado","1/2 pimenta dedo-de-moça picada sem semente","4 tomates sem pele e sem semente picado","6 a 8 fatias de pão de forma sem casca","1 vidro de leite de coco","1 copo de leite de vaca","3 colheres de sopa de azeite de oliva","1 colher de sopa de azeite de dendê","1 folha de louro","6 azeitonas verdes cortadas bem pequenas","Pimenta-do-reino a gosto","Sal a gosto","2 dentes de alho","1/2 xícara de queijo parmesão faixa azula","1/2 xícara de farinha de rosca"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Coloque as fatias do pão na mistura do leite de vaca com o leite de coco.","2 - Aqueça a panela, refogue no azeite de oliva, a cebola, os tomates, os pimentões e o alho.","3 - Em outra panela, refogue com o azeite de dendê e o restante do azeite de oliva, a carne de Siri, a pimenta dedo-de-moça, o louro e a pimenta-do-reino.","4 - Acerte o sal e continue mexendo para que todos os ingredientes incorporem bem. Se necessário, acrescente um pouco mais de azeite de oliva.","5 - Junte os dois refogados e acrescente a mistura dos pães com o leite. Vá mexendo até obter uma massa homogênea e consistente.","6 - Coloque as azeitonas e acerte o sal e a pimenta-do-reino.","7 - Misture a farinha de rosca com o queijo ralado na hora.","8 - Coloque em refratários individuais, polvilhe com a mistura de farinha e queijo e coloque em forno quente para gratinar.","9 - Obs: se você quiser dar mais uma cor ao siri, acrescente um pouco de molho de tomate."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6d"},
  "nome":"Paella do Petrúcio",
  "secao":[{"nome":" Ingredientes","conteudo":["200 g de polvo em pedaços","200 g de lula em anéis","200 g de mexilhão limpo","200 g de marisco limpo","800 g de camarão grande limpo cozido","200 ml de leite de coco","Açafrão a gosto","Pimenta-do-reino a gosto","Sal a gosto","Azeite de oliva","Manteiga","2 xícaras de arroz","2 pés de alho-poró","2 pimentões vermelhos","2 pimentões verdes","2 pimentões amarelos","1 cebola grande","3 dentes de alho","3 tomates grandes","Coentro e cebolinha a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Corte ou rale a cebola e o alho, doure no azeite e manteiga acrescentando o alho-poró picadinho.","2 - Misture o mexilhão, marisco, polvo e a lula, refogando tudo.","3 - Depois, coloque tomate, os pimentões, cebolinha e coentro picados, acrescentando açafrão, pimenta-do-reino e o leite de coco. Misture tudo e quando estiver quase finalizado o cozimento coloque o camarão e acrescente o arroz (cozido)."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6e"},
  "nome":"Camarão no Abacaxi do Anderson",
  "secao":[{"nome":" Ingredientes","conteudo":["1 abacaxi maduro inteiro e com coroa","500 g de camarão fresco sem casca","100 g de manteiga","1 taça de vinho branco seco","1 cebola média","1 copo de requeijão cremoso","1 colher de alho triturado","Tempero para peixe","Raspas de 1 limão haiti","Folhas de manjericão (para ornamentar)","Sal a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Abra o abacaxi no meio, no sentido da coroa para a base. Retire a polpa e cortar em cubos.","2 - Frite a polpa com manteiga até dourar. Reserve.","3 - Pique a cebola em cubinhos pequenos e frite junto com o alho triturado até dourarem.","4 - Acrescente o camarão, o tempero de peixe e o sal. Refogue.","5 - Assim que o camarão ganhar cor, acrescente vinho branco e cozinhe entre 3 a 5 minutos.","6 - Assim que reduzir o volume do vinho, acrescente o requeijão cremoso e o abacaxi.","7 - Coloque na casca do abacaxi e finalize com folhas de manjericão. Sirva em seguida."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a6f"},
  "nome":"Taça Furiosa - Mousse de Chocolate Amargo com Uísque",
  "secao":[{"nome":" Ingredientes","conteudo":["MOUSSE ","12 gemas peneiradas","100 g de açúcar","600 g de chocolate meio amargo derretido com 200 g de manteiga","100 ml de uísque","1 colher (sopa) de baunilha","12 claras","1 pitada de sal","MORANGOS ","4 colheres (sopa) de açúcar","150 ml de uísque","500 g de morangos em cubos","BACON","5 tiras de bacon","Açúcar mascavo a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["MOUSSE ","1 - Em uma tigela coloque 12 gemas peneiradas, açúcar e bata bem até ficar fofo.","2 - Adicione 600 g de chocolate meio amargo derretido com 200 g de manteiga, 100 ml de uísque, 1 colher (sopa) de baunilha, misture bem e reserve.","3 - Coloque em uma batedeira 12 claras, 1 pitada de sal e bata bem até ficar em ponto de neve.","4 - Desligue a batedeira, transfira as claras batidas para a mistura de chocolate e misture delicadamente.","MORANGOS ","1 - Em uma panela coloque 4 colheres (sopa) de açúcar, 150 ml de uísque, 500 g de morangos em cubos e leve ao fogo baixo até formar uma calda mole. Retire do fogo e deixe esfriar."," BACON ","1 - Em uma assadeira forrada com papel-manteiga coloque as 5 tiras de bacon e salpique açúcar mascavo a gosto até cobrir as tiras.","2 - Leve ao forno médio preaquecido a 180°C até ficarem sequinhas e doces.","3 - Retire do forno e deixe esfriar.","MONTAGEM ","1 - Em taças de servir coloque uma porção de mousse de chocolate, um copinho plástico de café no meio da taça e leve ao freezer até endurecer.","2 - Retire os copinhos de café das taças e nas cavidades que se formaram coloque o recheio de morango (reservado acima).","3 - Cubra com a mousse de chocolate e leve à geladeira até endurecer.","4 - Sirva em seguida com uma fatia de bacon caramelizada."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a70"},
  "nome":"Alto Zé do Pinho - Costela de Porco com Geleia de Laranja",
  "secao":[{"nome":" Ingredientes","conteudo":["1/2 kg de costela de porco","Sal","Pimenta Ramos de alecrim","Geleia de Laranja","Castanhas de Caju","Vinho Branco","4 maças","2 cebolas roxas","1 cabeça de alho","papel-alumínio","Cuscuz flocão","1 cebola branca","5 dentes de alho em pedaços","1 pimentão vermelho","Sal","Salsa Manteiga 600 a 800 g de macaxeira","Leite","500 g queijo coalho"," "]},{"nome":" Modo de Preparo","conteudo":["COSTELINHA SUÍNA ","1 - Tire o excesso de gordura da costelinha, que é temperada com sal, pimenta e um creme de alho feito no pilão com uma pitada de sal. Um dos lados recebe uma camada de geleia de laranja e as castanhas-de-caju trituradas no saco com um martelo de carne.","2 - Coloque as costelas por cima de ramos de alecrim e isso tudo vai para o forno alto por uns 30 minutos.","3 - Tire a assadeira e disponha ao redor das costelas maçãs e cebolas roxas cortadas em pedaços de 1/4, dentes de alho inteiros e ramos de alecrim.","4 - Regue tudo com uma generosa taça de vinho branco, cubra com papel-alumínio e leve ao forno por mais 1h30. Tire e deixe mais uns 20 minutos sem o papel-alumínio para dourar, caso precise.","FAROFA ","1 - A farofa é feita com o cuscuz hidratado e refogado na manteiga com cebola em cubos, alho em pedaços e pimentão vermelho em cubos.","2 - Acerte o sal e a pimenta e depois que tudo estiver bem frito, misture umas folha de salsa para colorir e aromatizar.","PURÊ ME MACAXEIRA ","1 - O purê de macaxeira é feito cozinhando a macaxeira em água com sal.","2 - Depois é bater no liquidificador com um pouco de leite até virar uma passa homogênea.","3 - Volte para a panela, acerte o sal, misture o queijo coalho cortado em cubos e deixe integrar bem.","MONTAGEM ","1 - A costela é servida cortada em costelinhas no prato, com cebolas, maçãs, alho e alecrim da assadeira. A farofa é servida em uma forminha no prato e o purê de macaxeira com queijo coalho é maçaricado na hora de servir."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a71"},
  "nome":"Duo de Brusquetas",
  "secao":[{"nome":" Ingredientes","conteudo":["2 pães baguete grandes (ou 4 menores)","1 cachaça","Açúcar","Geleia de amora","4 cebolas brancas","Linguiça com pimenta fresca Van Peeters","Sal","Azeite","20 ou 30 tomatinhos-cereja","Pimenta-do-reino","1 cabeça de alho","Folhas de louro","Queijo brie","Folhas de manjericão para decorar"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Corte o pão baguete em rodelas grossas para receber os recheios e depois ir para o forno por 7 a 10 minutos."," ","BRUSQUETA DE LINGUIÇA PICANTE COM CEBOLA CARAMELIZADA","1- Corte a cebola em rodelas e coloque na panela junto com a cachaça, açúcar e a geleia de amora.","2 - Deixe tampado e fique mexendo até reduzir completamente.","3 - Corte a linguiça em rodelas e asse na frigideira com azeite e vá colocando um pouco de água e tapando, para que ela fique cozida por dentro.","4 - Coloque sobre o pão cortado a linguiça, a cebola e finalize, depois que sair do forno, com uma folha de manjericão."," ","BRUSQUETA DE QUEIJO BRIE COM TOMATINHO","1 - Corte os tomatinhos na metade e disponha em uma assadeira com açúcar em cima deles, sal, pimenta-do-reino, alho e louro, tudo regado com cachaça e muito azeite. Coloque no forno baixo para confitar.","2 - Coloque uma fatia fina do queijo brie sobre o pão e o tomatinho por cima, então, finalize com pedaços do alho confitado, depois que sair do forno."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a72"},
  "nome":"Docinho da Gaby",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de biscoito maisena100g de manteiga200g de cream cheese50g de queijo parmesão ralado4 ovos200g creme de leite355g de leite condensado12 bananas bem maduras1/2 xícara de açúcar"]},{"nome":" Modo de Preparo","conteudo":["Triture no liquidificador o biscoito e derreta a manteiga no micro-ondas.","Misture o biscoito e a manteiga, forre a forma de fundo falso (o fundo e as paredes).","Misture no liquidificador o cream cheese, o queijo parmesão, os ovos, o creme de leite e o leite condensado. Bata até formar uma massa homogênea.","Coloque a massa na forma e leve ao forno por 30 a 40 minutos.","Passe no liquidificador a banana.","Leve ao fogo com o açúcar até fazer o doce.","Cubra a forma e leve à geladeira."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a73"},
  "nome":"Escondidinho da Zanzinha",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de macaxeira300g de carne de charque200g de requeijão100g de queijo coalho ralado1 cebolaÓleo"," "]},{"nome":" Modo de Preparo","conteudo":["Cozinhe na panela de pressão a charque, depois desfie e frite junto com a cebola.","Cozinhe a macaxeira com a água do charque, depois esmague a macaxeira e misture com o requeijão.","Coloque uma camada da massa de macaxeira no fundo do refratário, cubra com o charque, coloque outra camada da massa por cima e finalize com o queijo, coalho e leve ao forno para dourar."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a74"},
  "nome":"Cheesecake Desconstruída de Limão Siciliano",
  "secao":[{"nome":" Ingredientes","conteudo":["300g de cream cheese1 lata de creme de leite1 lata de leite condensado1 pacote de biscoito doce2 colheres cheias de sopa de manteiga300g de açúcar2 limões siciliano"," "]},{"nome":" Modo de Preparo","conteudo":["Em um liquidificador triture o biscoito doce até que se transforme em uma fina farinha. Coloque em um recipiente e com as mãos vá misturando a manteiga até que solte da sua mão.","Ponha em uma assadeira com fundo removível e coloque para assar num forno preaquecido.","No liquidificador, misture o creme de leite sem soro, o leite condensado, o cream cheese e as raspas de um dos limões.","Prepare uma forma com papel-manteiga e leve também ao forno preaquecido.","Em uma panela coloque o açúcar para derreter. Assim que estiver derretido desligue o fogo e deixe esfriar.","Com a ponta de um garfo puxe o açúcar e na sua mão dê a forma que quiser para decorar sua sobremesa. Podendo também colocar o caramelo em um papel-manteiga untado e depois retirá-lo para decorar a sobremesa.","Use as raspas do limão para decorar também."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a75"},
  "nome":"Rosbife da Memé",
  "secao":[{"nome":" Ingredientes","conteudo":["ROSBIFE","5 dentes de alho amassados4 cebolas picadas1 pimentão verde picado4 tomates picados1/2 maço de coentro picado1/2 maço de cebolinha picadoPimenta-do-reino e sal a gosto20ml de vinagre de maçã1 colher (sobremesa) de açúcar2 colheres (sopa) de extrato de tomate1 kg de filé mignonÓleo","ARROZ","1 colheres (sopa) de óleo1 cebola picada2 xicaras (chá) de arroz branco500ml de água","BATATA","500g de batata inglesa sem casca, cozida e cortada em cubos1 cebola picada1 dente de alho amassado100g de bacon picado50g de azeitona verde sem caroçoFolhas de manjericão a gosto50g de queijo parmesão ralado","QUIBEBE","100ml de azeite1 cebola picada1 dente de alho amassadoPimenta-do-reino e sal a gosto400g de abóbora cozida e amassada500ml de leite de coco100g de creme de leite de caixinhaCoentro picadinho a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque em uma tigela 5 dentes de alho amassados, 4 cebolas picadas, 1 pimentão verde picado, 4 tomates picados, ½ maço de coentro picado, ½ maço de cebolinha picado, pimenta-do-reino e sal a gosto, 20 ml de vinagre de maçã, 1 colher (sobremesa) de açúcar, 2 colheres (sopa) de extrato de tomate, 1 kg de filé mignon, misture e deixe marinar por 2 horas.","Em uma frigideira com óleo bem quente coloque o filé mignon (já temperado e sem a marinada) e sele bem toda a carne.","Retire a carne da frigideira, transfira para uma assadeira e leve ao forno médio preaquecido a 180°C por cerca de 10 minutos.","Na mesma frigideira, adicione os temperos da marinada e refogue bem.","Retire do fogo e reserve.","ARROZ","Em uma panela com 2 colheres (sopa) de óleo refogue 1 cebola picada.","Adicione 2 xicaras (chá) de arroz branco, 500 ml de água e deixe cozinhar até secar toda a água do arroz.","Retire do fogo e reserve.","BATATA","Coloque em uma assadeira 500 g de batata inglesa sem casca, cozida e cortada em cubos, 1 cebola picada, 1 dente de alho amassado, 100 g de bacon picado, 50 g de azeitona verde sem caroço, folhas de manjericão a gosto cubra com papel alumínio e leve ao forno médio preaquecido a 180°C por cerca de 25 minutos. ","Retire o papel-alumínio, polvilhe 50 g de queijo parmesão ralado e deixe no forno até gratinar.Retire do forno e reserve.","QUIBEBE","Em uma frigideira com 10 ml de azeite refogue 1 cebola picada com 1 dente de alho amassado, pimenta-do-reino e sal a gosto.","Adicione 400 g de abóbora cozida e amassada e misture bem.","Acrescente 50 ml de leite de coco, 100 g de creme de leite de caixinha e misture até engrossar e formar uma massa.Retire do fogo, misture coentro picadinho a gosto e reserve.","MONTAGEM","Em pratos de servir coloque 2 colheres (sopa) de arroz, 1 colher (sopa) de quibebe, uma porção de batata gratinada e 3 fatias de rosbife com uma porção da marinada refogada (reservada acima). Sirva a seguir."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a76"},
  "nome":"Folhado de lagosta e camarão",
  "secao":[{"nome":" Ingredientes","conteudo":["250g de camarão250g de lagosta2 colheres (sopa) de cebola picada2 colheres (sopa) de manteiga300g de creme de leite100g de queijo prima dona100g de queijo cremoso100g de queijo parmesãoSal a gostoPimenta do reino a gostoLimão para temperar o camarão e a lagosta600g de massa folhada"," "]},{"nome":" Modo de Preparo","conteudo":["Tempere o camarão e a lagosta com sal, pimenta do reino e limão.Deixe reservado por 30 minutos.Em uma panela bem quente, coloque a manteiga com a cebola.Quando a cebola ficar transparente, acrescentar o camarão e a lagosta.Acrescente o queijo prima dona ralado, o queijo cremoso, o creme de leite e o parmesão.Acrescente sal e pimenta para finalização de sabor.Abra a massa folhada com o rolo em uma mesa.Pegue um cortador redondo para cortar a massa na quantidade desejada.Você pode fechar a massa folhada com o recheio no formato de: trouxinha, circular ou qualquer formato a escolha."," "]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a77"},
  "nome":"Bombom de cerejas do Flavio Federico",
  "secao":[{"nome":" Ingredientes","conteudo":["100g de calda da cereja400ml de vodca (ou Bourbon ou whisky com 40º de álcool)Corante alimentício em pó vermelho a gosto50 cerejas em calda com cabo e drenadas600g de fondant branco400g de chocolate meio amargo temperado"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela coloque 100g da calda da cereja, 400ml de vodca, corante alimentício em pó vermelho a gosto e misture. Leve ao fogo baixo até atingir a temperatura de 40°C. Retire do fogo.","Coloque em um pote com tampa 50 cerejas em calda com cabo e drenadas e a calda da cereja aquecida (feita acima), tampe e guarde num local arejado por no mínimo 15 dias.","Depois deste tempo retire as cerejas do pote e coloque em uma peneira para escorrer (20 minutos). Reserve as cerejas e a calda.","Aqueça em uma panela 600g de fondant branco (entre 60° a 65°C) até que derreta completamente mexendo delicadamente. Coloque um pouco de calda da cereja para afinar o fondant. Retire do fogo.","Mergulhe as cerejas (reservadas acima) no fondant até que fiquem cobertas totalmente. Em seguida coloque em um papel-manteiga untado (ou tapete antiaderente) para secar (cerca de 10 minutos).","Em outro papel-manteiga untado (ou tapete antiaderente) pingue uma gota com 1 cm de diâmetro de chocolate meio amargo derretido e temperado e coloque a cereja com fondant sobre a gota (esse processo previne o vazamento do licor pelo fundo). Deixe o chocolate endurecer.","Em seguida, banhe as cerejas por completo no chocolate, leve para a geladeira por 5 minutos para firmar. Guarde em um recipiente com tampa por pelo menos 10 dias antes de consumir."," "]},{"nome":" Outras informações","conteudo":["Rende 50 bombons","O custo da receita com vodca importada é de R$ 1,50 para cada bombom.","Já com vodca nacional o custo é de R$ 1,00 para cada bombom.","O preço deste tipo de bombom no mercado chega a R$ 4,00 cada."]}]},
  {"_id":{"$oid":"5744eff20ca7832b5c745a78"},
  "nome":"Risoto de Lagosta ao Champagne com Camarões",
  "secao":[{"nome":" Ingredientes","conteudo":["3 caudas de lagosta refogadas e picadas25 camarões grandes e limpos1 cebola em cubinhos1 colher de sopa de alho triturado1 garrafa de espumante secoFio de azeite para refogar150g de manteigaRaspas de 2 limões verdes500ml de caldo de camarão (feito com as cabeças)250g de arroz carnaroli para risoto1 colher de sopa de requeijão cremoso150g de queijo do reinoSal a gostoPimenta-do-reino a gostoPitada de cominho a gosto1 garrafa de vinho tinto suaveAçúcar granulado"," "]},{"nome":" Modo de Preparo","conteudo":["Refogue a cebola e o alho, coloque o arroz por 30 segundos para refogar. Adicione 1 copo de espumante.Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar. Repita o processo até cozinhar o arroz.","Coloque os pedaços de lagosta assim que o arroz estiver perto de sair.","Quando estiver pronto, coloque uma colher de sopa farta com requeijão cremoso e uma colher de manteiga. Reserve.","Saltear os camarões no fio de azeite com uma colher de manteiga, coloque sal e finalize com raspas de limão. Reserve.","Montagem do prato: ","Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado no prato 5 camarões alinhados e passe a redução de vinho sobre eles.","Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel."," "]}]},

{"_id":{"$oid":"5744eff20ca7832b5c745a79"},
"nome":"Lasanha de tapioca, Chocolate e Creme de Avelã",
"secao":[{"nome":" Ingredientes","conteudo":["300g massa de tapioca1 pote de creme de avelã200g de chocolate meio amargo em barra3 bananas maduras100ml de espumante200g de açúcar granulado100g de chocolate em pó meio amargo"," "]},{"nome":" Modo de Preparo","conteudo":["Faça as lâminas da tapioca (1 para cada porção). Reserve.","Derreta o chocolate e o creme de avelã até que fiquem cremosos. Reserve.","Faça a banana caramelizada: corte em rodelas e levar ao fogo médio com 1 copo de espumante até ferver. Após fervura, coloque o açúcar aos poucos até ponto de calda.","Montagem do prato: para cada lâmina de tapioca, corte em cruz, fazendo assim 4 pedaços. Coloque o primeiro pedaço, em seguida, coloque o chocolate cremoso. Depois vai o segundo pedaço e logo depois o creme de avelã.","Coloque o terceiro pedaço e sobre ele novamente o chocolate. Coloque o último pedaço da tapioca. Sobre ele, a banana caramelizada em calda de champanhe. Finalize com chocolate em pó no prato para decorar.","Sirva quente."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7a"},
"nome":"Risoto de bacalhau com bacalhau crocante",
"secao":[{"nome":" Ingredientes","conteudo":["1 cebola picada1 1/2 litro de caldo de peixe4 colheres (sopa) de manteiga300g de arroz arbório200ml de vinho banco seco2 latas de tomate pelado2 colheres de molho de tomate50g de queijo cremoso100g de queijo parmesão1kg de bacalhau do porto dessalgado e desfiadoSal a gostoAzeite a gostoPimenta do reino a gosto","CROCANTE500g de bacalhau dessalgado, cozido e desfiadoÓleo"]},{"nome":" Modo de Preparo","conteudo":["Coloque numa frigideira com bastante óleo quente 500g de bacalhau dessalgado, cozido e desfiado.Frite até dourar.Retire, escorra em papel absorvente.Reserve.","RISOTO DE BACALHAU","Numa panela, coloque 2 colheres (sopa) de manteiga,1 colher (sopa) de azeite e ½ cebola picada.Coloque 1kg de bacalhau do porto dessalgado, desfiado e temperado com pimenta-do-reino e refogue bem.Retire do fogo e reserve.Em outra panela, coloque 2 colheres (sopa) de manteiga, ½ cebola picada e refogue até a cebola ficar transparente.Adicione 300g de arroz arbório e misture.Acrescente 200ml de vinho branco seco, misture e deixe o vinho evaporar.Junte 2 conchas de caldo de peixe, 2 latas de tomate pelado, 2 colheres (sopa) de molho de tomate e o bacalhau reservado acima.Misture bem.Vá acrescentando o caldo, aos poucos, até o arroz ficar cozido e cremoso.Finalize com o requeijão cremoso, oqueijo parmesão ralado, azeite, sal e pimenta-do-reino a gosto.Misture e retire do fogo.Coloque uma porção de risoto de bacalhau, salpique o crocante de bacalhau e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7b"},
"nome":"Risoto de Lagosta ao Champagne com Camarões",
"secao":[{"nome":" Ingredientes","conteudo":["3 caudas de lagosta refogadas e picadas25 camarões grandes e limpos1 cebola em cubinhos1 colher de sopa de alho triturado1 garrafa de espumante secoFio de azeite para refogar150g de manteigaRaspas de 2 limões verdes500ml de caldo de camarão (feito com as cabeças)250g de arroz carnaroli para risoto1 colher de sopa de requeijão cremoso150g de queijo do reinoSal a gostoPimenta-do-reino a gostoPitada de cominho a gosto1 garrafa de vinho tinto suaveAçúcar granulado"," "]},{"nome":" Modo de Preparo","conteudo":["Refogue a cebola e o alho, coloque o arroz por 30 segundos para refogar. Adicione 1 copo de espumante.Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar. Repita o processo até cozinhar o arroz.","Coloque os pedaços de lagosta assim que o arroz estiver perto de sair.","Quando estiver pronto, coloque uma colher de sopa farta com requeijão cremoso e uma colher de manteiga. Reserve.","Saltear os camarões no fio de azeite com uma colher de manteiga, coloque sal e finalize com raspas de limão. Reserve.","Montagem do prato: ","Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado no prato 5 camarões alinhados e passe a redução de vinho sobre eles.","Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7c"},
"nome":"Brownie com Castanha de Caju e Sorvete de Cartola com Brigadeiro",
"secao":[{"nome":" Ingredientes","conteudo":["BROWNIE COM CASTANHA DE CAJU","140g de farinha de trigo150g de manteiga sem sal150g de chocolate amargo em barra4 ovos320g de açúcar refinado100g de castanhas de caju picadas20g de cacau em póSal a gosto1 rolo de papel-manteiga","SORVETE DE CARTOLA","12 bananas bem maduras1 colher (sopa) de margarina1 lata de leite condensado1/2 lata de creme de leite50g de queijo coalho ralado finoCanela a gosto","BRIGADEIRO MOLE","1 colher (sopa) de manteigaChocolate em pó a gosto1 lata de leite condensado"]},{"nome":" Modo de Preparo","conteudo":["BROWNIE COM CASTANHA DE CAJU","Bata os ovos com o açúcar.Derreta o chocolate com a manteiga em banho-maria e despeje sobre os ovos batidos.Misture bem.Junte os ingredientes secos peneirados.Acrescente as castanhas de caju picadas.Numa forma retangular, unte-a e cubra-a com o papel-manteiga.Despeje a massa na assadeira.Leve ao forno pré-aquecido (180º C) para assar por 15 a 25 minutos.Retire do forno e corte em quadrados.","SORVETE DE CARTOLA","Corte as bananas ao meio no sentido do comprimento.Numa frigideira, coloque as bananas para fritar com a manteiga.Leve num processador com o leite condensado e o creme de leite.Bata bem a mistura.Acrescente o queijo coalho ralado e a canela, só mexendo com uma colher.Leve ao congelador numa vasilha por pelo menos 3 horas.","BRIGADEIRO MOLE","Leve todos os ingredientes numa panela em fogo baixo.Mexa até o ponto de cremosidade."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7d"},
"nome":"Vinagrete de Polvo com Torradas Aromáticas",
"secao":[{"nome":" Ingredientes","conteudo":["1 polvo grande1 cebola grande inteira10 a 12 azeitonas verdes picadas1/2 cebola branca picada em cubinho1 colher de chá de alho triturado2 tomates vermelhos picadasFolhas de coentro a gostoSal e pimenta-do-reino a gosto3 folhas de alface americana3 folhas de alface francesa3 folhas de alface crespa10 folhas de rúcula10 folhas de menta50 a 60 g gramas de passas clarasAmêndoas torradas a gosto3 fatias de pão de forma100 g de manteigaRaspas de 2 limões sicilianos"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque o polvo in natura em panela de pressão com uma cebola grande apenas.","Após ferver, deixar 7 minutos e tirar do fogo.","Retire o polvo e corte os tentáculos do polvo em pedaços de 1cm x 1cm aproximadamente e reserve.","Despreze a cebola e reserve o caldo do polvo.","Refogue a cebola picada com o alho em uma colher de manteiga, junte o polvo, a azeitona e um pouco do caldo do polvo.","Tempere com sal e pimenta-do-reino.","Finalize com o coentro e a tomate picada. Retire do fogo e reserve.","Corte os pães pela metade e sem casca.","Misture a manteiga com as raspas de limão siciliano e passe nos pães. Leve ao forno por 4 minutos até dourar. Retire do forno.","Para montagem do prato: coloque o mix de folhas, das maiores para as menores e de forma colorida. Coloque o vinagrete de polvo e, para finalizar, as amêndoas, as passas e a torrada ao lado. Sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7e"},
"nome":"Salmão na Manteiga de Garrafa e Ervas",
"secao":[{"nome":" Ingredientes","conteudo":["SALMÃO NA MANTEIGA DE GARRAFA E ERVAS","1.2kg de filé de salmão grande400ml de manteiga de garrafa2 cabeças de alhoSal a gostoAzeite de oliva a gostoManjericão a gostoOrégano a gostoTomilho a gostoAlecrim a gostoManjerona a gostoEstragão a gosto100g de lâminas de amêndoas torradas","ARROZ DE CÚRCUMA","3 xícaras de arroz agulhinha2 cebolas grandes cortadas em cubinhos200ml de azeite de oliva a gosto3 colheres (sopa) de cúrcuma (açafrão da terra)1 cenoura ralada em fio grosso400ml de água quente","PURÊ DE MACAXEIRA","1kg de macaxeira1l de leite600ml de leite de cocoNoz-moscada a gosto3 colheres (sopa) de manteiga"]},{"nome":" Modo de Preparo","conteudo":["SALMÃO NA MANTEIGA DE GARRAFA E ERVAS","Tire a pele do salmão e corte-o em cubos médios.Tempere com azeite e sal e deixe pegar gosto por uns 5 minutos.Leve ao micro-ondas por 30 segundos até cozinhar levemente.Lamine os dentes de alho.Numa frigideira, leve a manteiga de garrafa, um fio de azeite e o alho para dourar levemente.Acrescente as ervas e o salmão para saltear.Salpique as amêndoas torradas.Sirva.","ARROZ DE CÚRCUMA","Numa panela aquecida em fogo médio, coloque a cebola em cubinhos com o azeite pra dourar.Acrescente a cúrcuma e o arroz. Refogue ligeiramente.Tempere com sal e cubra com a água quente.Deixe cozinhar até o ponto al dente.Acrescente a cenoura ralada e mexa algumas vezes até o arroz ficar macio e firme.Se necessário, acrescentar mais um pouco de água.Está pronto!","PURÊ DE MACAXEIRA","Descasque a macaxeira e coloque pra cozinhar em água e sal.Quando estiver macia, retire os cordões dela.Bata no liquidificador a macaxeira cozida junto com o leite de vaca e o leite de coco.Leve para a panela com a manteiga.Tempere com sal e noz-moscada a gosto.Cozinhe por 5 minutos.Pode servir."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a7f"},
"nome":"Camarões Empanados em Requeijão com Salada Tropical",
"secao":[{"nome":" Ingredientes","conteudo":["2 alfaces americanos2 alfaces francês crespo roxo1 caixa de tomate cereja2 vidros de palmito inteiro (o mais grosso q achar)2 camarões grandes por pessoa600g de requeijão catupiry400g de castanha de caju200g de gergelim preto1 colher (sopa) de manteigaSal a gosto","MOLHO TERIAKY NORDESTINO","100ml de mel de engenho100ml de molho shoyuPimenta-do-reino a gosto2 colheres (sopa) de açúcar","MOLHO DE LARANJA E MOSTARDA","2 laranjas100ml de mostarda amarelaNoz-moscada a gostoPimenta-do-reino a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Lave todas as folhas e o tomate cereja. Reserve.Numa frigideira, doure levemente a castanha de caju e o gergelim, sempre mexendo, tire do fogo e coloque num prato raso.Descasque os camarões.Numa panela coloque água pra ferver, salgue e coloque os camarões pra cozinhar rapidamente.Retire.Leve os camarões pra saltear numa frigideira com manteiga e uma pitada de sal.Passe o requeijão nos camarões e empane-os na mistura da castanha de caju e gergelim.Monte a salada com os alfaces, o tomate cereja e o palmito.Coloque o molho de laranja e mostarda na salada.Coloque o molho teriaky nordestino no camarão.Sirva a salada acompanhada dos camarões.Para finalizar, regue a gosto com azeite de oliva e tempere levemente com sal.","MOLHO TERIAKY NORDESTINO","Coloque o molho shoyo, o mel de engenho e o açúcar em fogo baixo.Tempere com a pimenta-do-reino e mexendo de vez em quando.Deixe engrossar ao ponto de fio.Regue os camarões.","MOLHO DE LARANJA E MOSTARDA","Tire o sumo das laranjas.Coloque a mostarda e tempere com a noz-moscada e pimenta-do-reino.Bata bem.Regue a salada."]},{"nome":" Outras informações","conteudo":["Rende 4 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a80"},
"nome":"Arroz de Costela",
"secao":[{"nome":" Ingredientes","conteudo":["1 1/2 Kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino1/2 Kg de bacon cortado em cubos médios1 cebola picada (200 g)1 colher (sopa) de alho picado350ml de cerveja preta1 litro de água quente1 colher (sopa) de sal4 folhas de louroSálvia picada a gosto750ml de água quente500g de arroz parboilizado lavadoPimenta biquinho em conservaCebolinha picadinha a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela em fogo médio e quente (que possa ir ao forno) coloque 1 ½ kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino, ½ kg de bacon cortado em cubos médios, vá dourando, mexendo de vez em quando por cerca de 25 minutos.","Adicione 1 cebola picada, 1 colher (sopa) de alho picado e refogue até que fiquem dourados.","Acrescente 350ml de cerveja preta, 1 litro de água quente, 1 colher (sopa) de sal, 4 folhas de louro, sálvia picada a gosto e misture.","Tampe a panela e leve ao forno alto preaquecido a 200°C por cerca de 2 horas ou até que a costela esteja cozida.Retire a panela do forno, despeje 750ml de água quente, 500g de arroz parboilizado lavado, misture, tampe, volte a panela ao forno e deixe por mais 30 minutos a 200º C.","Retire do forno coloque pimenta biquinho em conserva, cebolinha picadinha a gosto, misture e sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a81"},
"nome":"Cestinhas de Churros",
"secao":[{"nome":" Ingredientes","conteudo":["1 xícara (chá rasa) de farinha de trigo (125 g)2 colheres (sopa) de amido de milho (15 g)1 3⁄4 xícara (chá) de manteiga (50 g)1 xícara (chá) de água (240 ml)7 paçocas esfareladas (200 g)3 ovosCanela com açúcar a gosto","CALDA DE DOCE DE LEITE","400g de doce de leite (1 ½ xícara de chá)1/2 xícara (chá) de leite morno (120 ml)"," "]},{"nome":" Modo de Preparo","conteudo":["Coloque em uma tigela 1 xícara (chá rasa) de farinha de trigo, 2 colheres (sopa) de amido de milho, misture e reserve.","Em uma panela coloque ¼ xícara (chá) de manteiga, 1 xícara (chá) de água, 8 paçocas esfareladas e leve ao fogo médio até ferver.","Adicione a mistura de farinha com amido e misture até soltar do fundo da panela.","Retire do fogo, transfira a mistura para uma tigela, acrescente 3 ovos, um a um, misturando bem com uma colher de pau a cada adição.","Transfira a massa (feita acima) para um saco de confeiteiro com o bico 32.","Unte o lado de fora de 14 forminhas de empada (7 cm de diâmetro na parte superior X 4,5 cm de diâmetro na parte inferior X 3 cm de altura) e vire as forminhas com a boca para baixo. Coloque a ponta do saco de confeiteiro na borda da forminha de empada, vá apertando o saco e cobrindo toda superfície da empadinha, de baixo para cima, cobrindo toda a forminha e formando as cestinhas.","Disponha as forminhas numa assadeira e leve para o freezer por cerca de 2 horas ou até congelar. Retire do freezer, desenforme as cestinhas com ajuda de uma faca sem ponta e frite-as em óleo quente até dourar.","Retire e escorra em papel absorvente com a boca virada para baixo.","Passe as cestinhas em uma mistura de canela com açúcar e sirva em seguida com 1 bola de sorvete e calda de doce de leite.","CALDA DE DOCE DE LEITE","Em uma tigela misture com um batedor de arame 400 g de doce de leite com ½ xícara (chá) de leite morno até fica uma calda lisa.","Sirva com a cestinha."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a82"},
"nome":"Receita do Melhor Pudim do Brasil",
"secao":[{"nome":" Ingredientes","conteudo":["CALDA","2 xícaras (chá) de açúcar1 xícara (chá) de água","PUDIM","1 xícara (chá) de tapioca granulada1 xícara (chá) de coco ralado fresco1 xícara (chá) de açúcar1 colher (sopa) de manteiga com sal1l de leite fervente1 lata lata de leite condensado1 pitada de sal4 ovos"," "]},{"nome":" Modo de Preparo","conteudo":["CALDA","Numa panela coloque 2 xícaras (chá) de açúcar e leve ao fogo médio até derreter e ficar com cor de carameloAdicione 1 xícara (chá) de água e deixe no fogo até dissolver todo o açúcarRetire do fogo, transfira para uma forma de pudim (25 cm de diâmetro X 10 cm de altura) espalhando bem e reserve","PUDIM","Numa tigela misture1 xicara (chá) de tapioca granulada, 1 ½ xícara (chá) de coco ralado fresco, 1 xicara (chá) de açúcar, 1 colher (sopa) de manteiga com salAdicione 1 litro de leite fervente, misture cubra com um pano grosso e deixe descansar por cerca de 6 horasEm seguida adicione 1 lata de leite condensado, 4 ovos e misture bemTransfira a mistura para a forma de pudim caramelada (reservada acima)Leve para assar em forno médio preaquecido no banho-maria a 180ºC por cerca de 1 horaRetire do forno, passe uma faca em volta do pudim e deixe esfriarDesenforme e leve para gelarSirva em seguida"," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a83"},
"nome":"Cookie de Amendoim",
"secao":[{"nome":" Ingredientes","conteudo":["70g de cacau em pó (1 xícara de chá)","350g de açúcar de confeiteiro (2 ½ xícaras de chá)","300g de amendoim torrado e picado grosseiramente (2 1/3 xícaras de chá)","3 claras em temperatura ambiente","Essência de baunilha a gosto"]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 70 g de cacau em pó, 350 g de açúcar de confeiteiro, 300 g de amendoim torrado e picado grosseiramente.","Misture","Adicione três claras em temperatura ambiente, essência de baunilha a gosto","Misture bem até obter uma massa homogênea","Com um boleador de sorvete faça bolas da massa e vá colocando numa assadeira com papel manteiga levemente untada com margarina","Leve ao forno pré-aquecido a 160ºC por mais ou menos 20 minutos","Retire do forno e deixe esfriar","Com uma espátula retire os cookies da assadeira e sirva"," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a84"},
"nome":"Petisco de pão",
"secao":[{"nome":" Ingredientes","conteudo":["PETISCO DE PÃO","1⁄4 xícara (chá) de azeite1/2 xícara (chá) de cebola picadinha1 colher (sopa) de alho picadinho1/2 colher (sopa) de páprica picante1/2 colher (sopa) de açafrão1/2 xícara (chá) de polpa de tomateTomilho debulhadoSal a gosto4 pães franceses cortados em cubos médios (+/- 5 xícaras de chá)","OVO POCHÊ SEM ERRO","1 ovoAzeite para untar"," "]},{"nome":" Modo de Preparo","conteudo":["PETISCO DE PÃO","Em uma frigideira com ¼ xícara (chá) de azeite, refogue ½ xícara (chá) de cebola picadinha e 1 colher (sopa) de alho picadinhoAdicione ½ colher (sopa) de páprica picante, ½ colher (sopa) de açafrão, ½ xícara (chá) de polpa de tomate, tomilho debulhado e sal a gostoRefogue até ferverAcrescente 4 pães franceses cortados em cubos médiosMisture até envolver os cubosDesligue o fogo e transfira os cubos de pão para uma assadeira rasaLeve ao forno alto preaquecido a 180°C por cerca de 30 minutos ou até secarRetire do forno e sirva a seguir com ovo pochê ou frito","OVO POCHÊ SEM ERRO","Unte com azeite um potinho de cerâmica pequeno e despeje 1 ovo sem cascaColoque o potinho em uma frigideira com água fervente de modo que a água não ultrapasse a metade do potinhoDeixe que o ovo cozinhe por 3 minutos até que a clara fique bem cozida e a gema moleTempere com sal e pimenta-do-reino moídaDesenforme com a ajuda da ponta de uma facaSirva com o petisco de pão"," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a85"},
"nome":"Baguete com carne moída",
"secao":[{"nome":" Ingredientes","conteudo":["300g de carne moída3 gomos de linguiça toscana sem pele aproximadamente 280g1 xícara (chá) de queijo minas padrão ralado no ralo grosso aproximadamente 120g1 sachê de tempero de carnePimenta caiena a gostoSalsinha picadinha a gostoSal a gosto1 baguete"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela, coloque 300 g de carne moída, 3 gomos de linguiça toscana sem pele, 1 xícara (chá) de queijo minas padrão ralado no ralo grosso, 1 sachê de tempero de carne, pimenta caiena, salsinha picadinha e sal a gosto.","Misture bem e reserve.","Com uma faca de serra corte as pontas de uma baguete.","Sobre uma superfície, coloque a baguete em pé.","Em seguida, corte em 3 partes no sentido da largura.","Com a ajuda do cabo de uma colher de pau, empurre o miolo para as laterais da baguete.","Coloque uma porção da mistura de carne com queijo dentro de cada pedaço de baguete apertando bem.","Em seguida, enrole cada pedaço de baguete em um papel filme e leve ao freezer até firmar (+/- 3 horas).","Repita o mesmo procedimento com o restante da baguete cortada.","Retire os pedaços de baguetes do freezer.","Com uma faca de serra, corte fatias de mais ou menos 1 cm.","Em seguida, grelhe dos dois lados em uma frigideira untada com azeite em fogo médio, com cuidado para não queimar o pão.","Sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a86"},
"nome":"Frango Grelhado com Salada de Chuchu",
"secao":[{"nome":" Ingredientes","conteudo":["1 kg de chuchu descascado e fatiado finamenteSal a gostoAzeiteHortelã picadinhaPimenta dedo-de-moça sem sementes e picadinha a gosto50 g de bacon picadinho3 rodelas de abacaxi (+/- 2 cm) sem o miolo, cortadas em cubos pequenosHortelã picadinha a gosto100g de manteiga2 colheres (sopa) de tempero de limão com pimenta1 fio de azeite800g de filé de frango (4 peitos) temperado com sal e azeite200ml de água aproximadamente","TEMPERO DE LIMÃO COM PIMENTA (LEMON PEPPER)","1 colher (sopa) de raspas da casca de limão1/2 colher (chá) de pimenta-do-reino moída1 colher (chá) de glutamato monossódico1 colher (café) de cúrcuma"]},{"nome":" Modo de Preparo","conteudo":["FRANGO","Em uma peneira coloque 1 kg de chuchu descascado e fatiado finamente, sal a gosto e deixe por pelo menos 30 minutos para desidratarEm seguida transfira o chuchu para um pano e seque bemColoque numa tigela e tempere com azeite, hortelã picadinha e pimenta dedo-de-moça sem sementes e picadinha a gostoReserveEm uma frigideira antiaderente refogue 50 g de bacon picadinho e quando estiver dourado retire e reserveNa mesma frigideira, doure 3 rodelas de abacaxi (+/- 2 cm) sem o miolo, cortadas em cubos pequenos, junte o bacon frito, hortelã picadinha a gosto e reserveEm uma tigela misture 100 g de manteiga e 1 colher (sopa) de tempero seco de limão com pimentaReserve na geladeiraNa mesma frigideira aqueça 1 fio de azeite e grelhe 800 g de filé de frango temperado com sal e azeite, pingando água se necessário para não queimarQuando o filé estiver cozido, retire da frigideira e jogue água para soltar o \"agarradinho\" do fundo da frigideiraDespeje, aos poucos, esse caldo sobre a manteiga temperada (reservada acima), misturando bem até obter um molho cremosoFatie na diagonal os filés de frango grelhados e despeje o molho sobre elesSirva com o abacaxi refogado com bacon e a salada de chuchu","TEMPERO DE LIMÃO COM PIMENTA (LEMON PEPPER)","Coloque sobre uma assadeira, 1 folha de papel alumínio e 1 colher (sopa) de raspas da casca de limãoLeve ao forno baixo pré-aquecido a 100°C por +/- 15 minutos, mexendo de vez em quandoRetire do fornoEm uma tigela, coloque ½ colher (chá) pimenta-do-reino moída, 1 colher (chá) de glutamato monossódico, 1 colher (café) de cúrcuma, as raspas de limão (reservadas acima), misture e utilize em seguida."," "," "]},{"nome":" Outras informações","conteudo":["Rende 4 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a87"},
"nome":"Profiterolis crocantes",
"secao":[{"nome":" Ingredientes","conteudo":["COBERTURA CROCANTE","100g de manteiga","120g de açúcar refinado granulado","55g de farinha de trigo","40g de cacau em pó"," ","MASSA DOS PROFITEROLES","120ml de água","50g de manteiga","60g de farinha de trigo","2 ovos"," "]},{"nome":" Modo de Preparo","conteudo":["COBERTURA CROCANTE","Misture em uma tigela, com as mãos 100g de manteiga, 120g de açúcar refinado granulado, 55g de farinha de trigo, 40g de cacau em pó até formar uma massa homogênea.Coloque a massa entre 2 sacos plásticos.Com um rolo abra a massa formando um retângulo (com +/- 27 cm X 32 cm e +/- 0,5 cm de altura).Em seguida transfira a massa para uma assadeira, retire o plástico, com um cortador redondo (+/- 3,5 cm de diâmetro).Corte a massa em discos e cubra novamente com o plástico.Leve ao freezer por mais ou menos 15 minutos.","MASSA DOS PROFITEROLES","Em uma panela coloque 120 ml de água, 50g de manteiga e leve ao fogo médio até ferver.Adicione 60g de farinha de trigo, mexendo sempre, até ficar homogêneo e desgrudar do fundo da panela por mais ou menos 1 minuto.Transfira a massa para uma batedeira e bata até esfriar um pouco por mais ou menos 3 minutos.Com a batedeira ainda ligada, adicione 2 ovos, um a um, e bata até a massa esfriar totalmente e ficar homogênea.","MONTAGEM","Coloque a massa de profiteroles (feita acima) em um saco de confeiteiro com o bico liso, vá apertando sobre uma assadeira forrada com papel-manteiga, formando bolinhas com 3,5 cm de diâmetro.Reserve.Retire os discos da cobertura crocante (feita acima) do freezer e coloque delicadamente sobre cada bolinha de massa que está na assadeira.Leve para assar em forno alto pré- aquecido a 180°C por mais ou menos 40 minutos.Retire do forno e deixe esfriar.Com uma espátula retire os profiteroles com cuidado da assadeira.Com uma faca de serra corte os profiteroles ao meio no sentido da largura e recheie com uma porção sorvete de creme.Sirva em seguida com calda de chocolate."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a88"},
"nome":"Caldo de Frango e Calabresa da Sogra",
"secao":[{"nome":" Ingredientes","conteudo":["1 fio de óleo1 cebola média picada1 pimentão verde pequeno em cubos pequenos3 dentes de alho picados1/2 kg de linguiça calabresa cortada em pequenos cubos1 kg de aipim cozidoÁgua do cozimento do peito de frango e do aipim3 cubos de caldo de galinha caipira1 peito de frango cozido e desfiado4 folhas de couve cortadas em tiras finasCoentro e cebolinha picados a gosto2 sachês de tempero pronto com colorauQueijo ralado e limão para acompanhar o caldo"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela grande, em fogo médio, coloque 1 fio de óleo e refogue 1 cebola média picada e 1 pimentão verde pequeno em cubos pequenos.","Adicione 3 dentes de alho picados, ½ kg de linguiça calabresa cortada em pequenos cubos, misture e deixe fritar.","Coloque no liquidificador 1 kg de aipim cozido, água do cozimento do peito de frango e do aipim, 3 cubos de caldo de galinha caipira e bata bem até ficar homogêneo.","Transfira a mistura para a panela com a linguiça refogada e misture bem.","Acrescente 1 peito de frango cozido e desfiado, 4 folhas de couve cortadas em tiras finas, coentro e cebolinha picados a gosto, misture bem e sirva em seguida com queijo ralado e limão a gosto."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a89"},
"nome":"Torta de Chocolate Cremosa",
"secao":[{"nome":" Ingredientes","conteudo":["TORTA","200g de biscoito de chocolate sem recheio triturado50g de manteiga gelada3 ovos150ml de creme de leite fresco1 xícara de chá de açúcar300g de cream cheese300g de chocolate meio amargo picado e derretido","CHANTILLY","500ml de creme de leite fresco bem gelado100g de chocolate meio amargo ralado fino"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 200 g biscoito de chocolate sem recheio triturado, 50g de manteiga gelada.Misture bem.Transfira a massa para uma forma de fundo falso (22 cm de diâmetro), forre fundo e lateral formando uma borda de 4 cm de altura utilizando as costas de uma colherReserve.Coloque num liquidificador 3 ovos, 150ml de creme de leite fresco, 1 xícara (chá) de açúcar, 300g de cream cheese e bata bem até formar uma mistura homogênea.Com o liquidificador ainda ligado, adicione 300g de chocolate meio amargo, picado e derretido e bata até misturar.Desligue o liquidificador, despeje a mistura sobre a massa de biscoito (feita acima) e leve para assar em forno médio pré-aquecido a 180°C por mais ou menos 40 minutos.Retire do forno e leve para gelar por 1 hora.Desenforme, decore com chantilly de chocolate, raspas de chocolate e sirva em seguida.","CHANTILLY","Em uma batedeira coloque 2 xícaras (chá) de creme de leite fresco bem gelado, 100 g de chocolate meio amargo ralado fino.Bata bem até ficar em ponto de chantilly.Utilize em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8a"},
"nome":"Risole de abóbora",
"secao":[{"nome":" Ingredientes","conteudo":["RECHEIO ","1 colher (sopa) de óleo","500g de carne seca dessalgada, cozida e desfiada (cozida na pressão por 40 minutos com 2 litros de água)","1/2 xícara (chá) de cebola picada (80g)","1 colher (café) de alho picado Salsa picadinha a gosto"," ","MASSA ","2 colheres (sopa) de óleo","1 xícara (chá) de cebola picada (160g)","2 colheres (chá) de alho picado","1 Kg de abóbora cortada em cubos pequenos (cerca de 6 xícaras de chá)","1 litro de água do cozimento da carne seca","2 colheres (sopa) de margarina (30g)","3 xícaras (chá) de farinha de trigo (480g)"," ","MONTAGEM ","Requeijão cremoso a gosto","3 ovos batidos para empanar","Farinha de rosca a gosto para empanar"," "]},{"nome":" Modo de Preparo","conteudo":["RECHEIO","Em uma panela em fogo médio com 1 colher (sopa) de óleo refogue 500 g de carne seca dessalgada e desfiada, ½ xícara (chá) de cebola picada, 1 colher (café) de alho picado até dourar.","Retire do fogo, adicione salsa picadinha a gosto, misture e deixe esfriar.","MASSA","Coloque em outra panela, em fogo médio, 2 colheres (sopa) de óleo, 1 xícara (chá) de cebola picada, 2 colheres (chá) de alho picado e refogue.","Adicione 1 kg de abóbora cortada em cubos pequenos, 1 litro de água do cozimento da carne seca e deixe cozinhar até reduzir toda a água (cerca de 30 minutos). Em seguida, misture bem até desmanchar a abóbora.","Acrescente 2 colheres (sopa) de margarina, 3 xícaras (chá) de farinha de trigo e misture bem, até soltar do fundo da panela.","Retire do fogo e deixe esfriar.","OBS: Se necessário acrescente sal a gosto."," ","MONTAGEM","Depois de fria, abra a massa de abóbora (feita acima) entre 2 sacos plásticos.","Com um copo, corte discos de massa.","Sobre cada disco coloque uma porção de requeijão cremoso, uma porção de recheio de carne seca (reservado acima) e dobre no formato de meia lua apertando bem, formando o risole.","Em seguida, passe os risoles nos ovos batidos e na farinha de rosca.","Frite em óleo quente até dourar.","Retire e escorra em papel absorvente. Sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8b"},
"nome":"Rolê de Frango",
"secao":[{"nome":" Ingredientes","conteudo":["RECHEIO","2 colheres (sopa) de azeite1 colher (café) de alho1/2 xícara (chá) de cenoura ralada no ralo grosso (60 g)1/2 xícara (chá) de abobrinha ralada no ralo grosso (60 g)Sal a gosto","FRANGO","200 g de peito de frangoSal, açafrão e noz moscada a gosto1 colher (sopa) de azeite1 colher (café) de açúcar","TOMATES","1 colher (sopa) de azeite1 colher (café) de gengibre picado1 colher (café) de alho picado1 pitada de pimenta calabresa300 g de tomate-cereja cortado ao meioFolhas de coentro picadas a gosto","FAROFA CROCANTE","2 colheres (chá) de azeite1 colher (chá) de alho picado25 g de amêndoas laminadas picadas (¼ xícara de chá)3 fatias de pão de forma integral sem casca ralado no ralo grosso (1 xícara de chá)Sal e pimenta-do-reino a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["RECHEIO","Em uma frigideira em fogo médio com 2 colheres (sopa) de azeite refogue 1 colher (café) de alho.Adicione ½ xícara (chá) de cenoura ralada no ralo grosso e refogue por cerca de 3 minutos.Acrescente ½ xícara (chá) de abobrinha ralada no ralo grosso, misture e tempere com sal a gosto.Retire do fogo e reserve.","FRANGO","Com uma faca corte 200 g de peito de frango ao meio no sentido do comprimento.Em seguida, tempere com sal, açafrão, noz moscada a gosto.Coloque as fatias de frango sobre um saco plástico e com um batedor de carne bata bem até ficar bem fino e formar um retângulo (cerca de 20 cm X 25 cm).Coloque em uma das pontas do retângulo de frango 1 xícara (chá) do recheio de legumes (reservado acima) e enrole como um rocambole, fechando bem.Em seguida, com ajuda do saco plástico, modele formando um retângulo e com a faca corte ao meio.Em uma frigideira com 1 colher (sopa) de azeite coloque 1 colher (café) de açúcar e deixe até dourar.","Adicione os rolês de frango e frite todos os lados até dourar. Retire do fogo e reserve.","TOMATES","Coloque na mesma frigideira 1 colher (sopa) de azeite, 1 colher (café) de gengibre picado, 1 colher (café) de alho picado, 1 pitada de pimenta calabresa e leve ao fogo médio até dourar.","Adicione 300 g de tomate-cereja cortado ao meio, folhas de coentro picadas a gosto, misture e retire do fogo.","MONTAGEM","Em um prato de servir coloque uma porção tomate refogado, o rolê de frango grelhado e a farofa crocante. Sirva em seguida.","FAROFA CROCANTE","Em uma frigideira em fogo baixo com 2 colheres (chá) de azeite refogue 1 colher (chá) de alho picado até começar a dourar.","Adicione 25g de amêndoas laminadas picadas, 3 fatias de pão de forma integral sem casca ralado no ralo grosso, sal a gosto e deixe no fogo até secar (cerca de 10 minutos).","Retire do fogo e utilize em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8c"},
"nome":"Palha Italiana Recheada",
"secao":[{"nome":" Ingredientes","conteudo":["BRIGADEIRO MOLE","1 lata de leite condensado (395 g)3 colheres (sopa) de chocolate em pó (20 g)2 colheres (sopa) de margarina (30 g)","PALHA ITALIANA","1 lata de leite condensado (395 g)1 xícara (chá cheia) de chocolate meio amargo picado (180 g)2 colheres (sopa) de margarina (30 g)1 pacote de biscoito doce sem recheio picado grosseiramente (200 g)Açúcar de confeiteiro a gosto (para decorar)"]},{"nome":" Modo de Preparo","conteudo":["Em uma panela coloque 1 lata de leite condensado, 3 colheres (sopa) de chocolate em pó, 2 colheres (sopa) de margarina e leve ao fogo baixo, mexendo sempre até obter um brigadeiro mole (cerca de 10 minutos).Retire do fogo e reserve.","PALHA ITALIANA","Em outra panela coloque 1 lata de leite condensado, 1 xícara (chá cheia) de chocolate meio amargo picado, 2 colheres (sopa) de margarina e leve ao fogo baixo, mexendo sempre até obter um brigadeiro mole (cerca de 6 minutos).","Retire do fogo e misture 1 pacote de biscoito doce sem recheio picado grosseiramente.","Divida esta massa de palha italiana em duas partes e reserve. (OBS: o peso da massa com biscoito = 800g)","Em uma forma redonda (20 cm de diâmetro e 2,5 cm de altura) untada e forrada com um saco plástico espalhe metade da palha italiana (reservada acima), alisando a superfície.","Retire da forma com a ajuda do saco plástico e reserve.","Forre novamente a mesma forma com um saco plástico e espalhe a outra metade da palha italiana.","Despeje o brigadeiro mole, cubra com a metade da palha italiana (reservada acima) e leve à geladeira por cerca de 3 horas.","Desenforme, polvilhe açúcar de confeiteiro e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8d"},
"nome":"Bolo ninho de páscoa",
"secao":[{"nome":" Ingredientes","conteudo":["MASSA","3 ovos1/2 xícara (chá) de açúcar (100 g)1/2 xícara (chá) de leite (180 ml)1/2 colher (chá) de essência de baunilha1 xícara (chá) de farinha de trigo peneirada1/2 colher (sopa) de fermento em pó peneirado","DECORAÇÃO200g de chocolate meio amargo picado e derretido400g de doce de leite"]},{"nome":" Modo de Preparo","conteudo":["MASSA","Em uma batedeira coloque 3 ovos, ½ xícara (chá) de açúcar e bata bem, em velocidade alta, por cerca de 10 minutos.","Diminua a velocidade da batedeira, adicione ½ xícara (chá) de leite, ½ colher (chá) de essência de baunilha e bata até misturar.","Desligue a batedeira, adicione, aos poucos, 1 xícara (chá) de farinha de trigo peneirada, ½ colher (sopa) de fermento em pó peneirado, misturando com um batedor de arame.","Transfira a massa (feita acima) para uma assadeira redonda (19 cm de diâmetro X 6 cm de altura) com o fundo untado e enfarinhado e leve para assar em forno médio preaquecido a 180°C por 30 minutos.","Retire do forno e deixe esfriar. Depois de frio, com uma faca, corte um disco de 10 cm de diâmetro na superfície central do bolo e retire a tampa.","Com cuidado, utilizando uma colher, retire a parte superior do bolo formando uma cavidade de cerca de 3 cm de altura (sem chegar até o final do bolo). Reserve.","DECORAÇÃO ","Em uma tigela coloque 200 g de chocolate meio amargo picado e derretido, 400 g de doce de leite e misture até ficar homogêneo.","Retire ½ xícara (chá) desta mistura e reserve. Em seguida, cubra todo o bolo com o restante da mistura de chocolate e doce de leite (feita acima).","Coloque ½ xícara (chá) da mistura de chocolate (reservada acima) dentro de um saco de confeiteiro com bico liso nº 4 e faça riscos sobre o bolo, imitando um ninho.","OBS: quanto mais fizer, mais ficará parecido com um ninho.","Decore com raspas de chocolate e na cavidade coloque ovinhos de chocolate confeitados. Sirva a seguir."]},{"nome":" Outras informações","conteudo":["Rende 12 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8e"},
"nome":"Batata frita super crocante",
"secao":[{"nome":" Ingredientes","conteudo":["400g de batata cortada em palitos médios","PRIMEIRO EMPANAMENTO (SECO)","2 xícaras (chá) de farinha de trigo (170g)1 xícara (chá) de amido de milho (60g)4 colheres (chá de sal4 colheres (chá de pimenta caiena moída)Pimenta-do-reino preta moída grosseiramente a gosto8 colheres (sopa) de azeite","SEGUNDO EMPANAMENTO","1 xícara (chá) de água (240ml)","CREME DE ALHO","3 cabeças de alho200 ml de creme de leite fresco25 ml de água (se precisar)2 colheres de sopa cheias) de manteiga gelada1/2 colher (chá) de salPimenta-do-reino branca moída a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela com água salgada e fervente coloque 400 g de batata cortada em palitos médios e deixe cozinhar por 5 minutos.","Transfira para uma tigela com água e gelo e reserve. (OBS: se usar batata congelada pré-cozida, pule este passo e vá direto para o 2º passo).","Em uma tigela misture 2 xícaras (chá) de farinha de trigo, 1 xícara (chá) de amido de milho, 4 colheres (chá) de sal, 4 colheres (chá) de pimenta caiena moída, pimenta-do-reino preta moída grosseiramente a gosto, 8 colheres (sopa) de azeite, misture bem. Divida esta mistura e reserve.","Em uma metade da mistura acrescente 1 xícara (chá) de água (240 ml).","Passe os palitos de batata pré-cozidos no empanamento seco, depois no empanamento úmido e frite em óleo quente por cerca de 2 minutos. Retire e reserve.","Abaixe a temperatura do óleo e frite por mais 2 minutos ou até dourar. Sirva com creme de alho."," ","CREME DE ALHO","Desfaça as cabeças de alho destacando os dentes, amasse um pouco com o punho e despreze as cascas.Em uma panela pequena misture o alho descascado com o creme de leite e leve ao fogo moderado por uns 15 minutos ou até os dentes de alho cozinharem, mexendo de vez em quando. (obs: se tiver muito espesso, acrescente cerca de 25 ml de água, para que o creme não fique muito grosso).","Tampe a panela até ferver. Depois deixe-a parcialmente tampada por mais 5 minutos.","Retire a panela do fogo, deixe amornar um pouco e transfira o molho para um liquidificador. Bata bem.Volte o molho para a panela em fogo médio e aos poucos incorpore a manteiga gelada, batendo bem com uma colher de pau (ou batedor de arame).","Tempere com sal e pimenta-do-reino branca moída a gosto.","Sirva em seguida com as batatas crocantes, como molho de nhoque ou com torradinhas."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a8f"},
"nome":"Hambúrguer natureba do Jimmy",
"secao":[{"nome":" Ingredientes","conteudo":["CATCHUP","2 cebolas fatiadas1 colher de chá de alho picado1kg de tomates maduros200ml de água1 pedaço de gengibre1 lata de extrato de tomate10g de canela em pó5g de cravo em pó200ml de vinagre de maçã100g de açúcar mascavo","MAIONESE DE LEITE","1 fio de azeite100g de brócolis1 copo de leite450ml de óleosal e pimenta a gosto","HAMBURGUER","1kg de acém moído100g de beterraba ralada100g de abobrinha ralada200g de muçarela fatiada"," "]},{"nome":" Modo de Preparo","conteudo":[]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a90"},
"nome":"Carbonara light",
"secao":[{"nome":" Ingredientes","conteudo":["1 fio de óleo125 g de bacon picadinho1 xícara de chá de creme de couve-flor1 xícara de chá de água250 g de macarrão cozido \"al dente\"1 gemasalsinha picado a gosto"]},{"nome":" Modo de Preparo","conteudo":["Em uma frigideira com 1 fio de óleo refogue 125g de bacon picadinho até dourar.","Retire o bacon.","Coloque em papel absorvente.","Reserve.","Escorra o excesso de óleo da frigideira.","Adicione na frigideira 1 xícara (chá) de creme de couve-flor, 1 xícara (chá) de água, misture e deixe ferver.","Acrescente 250 g de macarrão cozido \"al dente\", metade do bacon dourado (reservado acima) e misture.","Apague o fogo, junte, 1 gema e misture rapidamente.","Sirva em seguida polvilhando o restante do bacon dourado e salsinha picadinha a gosto."," "]},{"nome":" Outras informações","conteudo":["COMPARE:","Tradicional: ","540 calorias","23 g de proteína","13 g de gordura","61 g de carboidratos"," ","De couve flor: ","220 calorias","16 g de proteína","7 g de gordura","44 g de carboidratos"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a91"},
"nome":"Creme de couve flor",
"secao":[{"nome":" Ingredientes","conteudo":["2 xícaras de chá de água fervente500g de couve-flor cortada em buquês10 dentes de alho sem casca cortados ao meiosal a gosto50g de queijo parmesão ralado finopimenta do reino a gosto"]},{"nome":" Modo de Preparo","conteudo":["Em panela coloque 2 xícaras de chá de água fervente, 500 g de couve-flor cortada em buquês, 10 dentes de alho sem casca cortados ao meio e tampe.","Deixe cozinhar até a couve-flor ficar macia, por cerca de dez minutos.","Apague o fogo.","Transfira a couve-flor com a água de cozimento e o alho para um liquidificador, ½ xícara (chá) de queijo parmesão ralado fino, sal e pimenta-do-reino a gosto e bata bem até ficar homogêneo.","Retire do liquidificador.","Sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a92"},
"nome":"Cannolli do Seu Antônio",
"secao":[{"nome":" Ingredientes","conteudo":["MASSA","1 Kg de farinha de trigo de boa qualidade1 colher (chá) de sal300 ml de água","RECHEIO","1 1⁄4 Kg de açúcar1/2 Kg de farinha de trigo3 litros de água1 colher (café) de corante amarelo ouro100 ml de essência de baunilha (½ xícara de chá)• Açúcar para polvilhar"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 1 kg de farinha de trigo, 1 colher (chá) de sal e misture.Adicione, aos poucos, 300 ml de água, misturando com as mãos até formar uma massa homogênea (nem dura e nem mole).Deixe descansar a massa por 20 minutos.","RECHEIO","Em uma outra tigela coloque 1,250 kg de açúcar, ½ kg de farinha de trigo, misture bem até formar uma farinha homogênea e reserve.Coloque em uma panela 3 litros de água e leve ao fogo médio até ferver.Adicione 1 colher (café) de corante amarelo ouro, 120 ml de essência de baunilha, a mistura de farinha com açúcar e mexa sem parar com uma colher de pau até ficar com textura mole (como polenta) por cerca de 7 minutos.Retire do fogo e deixe esfriar.","MONTAGEM","Abra a massa bem fina (reservada acima) usando um cilindro.Com uma faca corte em tiras e em seguida enrole cada tira de massa no canudo de inox especial para cannoli.Depois frite em óleo quente até dourar.Retire os canudos e escorra em uma peneira.Quando a massa esfriar, retire o canudo (o canudo de inox se solta naturalmente depois de frio).Com uma faca larga ou colher, recheie os cannoli com o creme de baunilha (reservado acima), salpique açúcar e sirva em seguida.Dica: para o recheio inteiro de chocolate adicione 200 g de chocolate em pó no recheio já pronto e quente e misture bem até ficar homogêneo."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a93"},
"nome":"Maria-mole chique",
"secao":[{"nome":" Ingredientes","conteudo":["5 folhas de gelatina incolor picada (ou 12g de gelatina em pó)4 colheres de sopa de água gelada (60ml)3 claras100g de açúcar1 colher de sopa de glucose de milho brancagotas de suco de limão60 ml de licor de coco"]},{"nome":" Modo de Preparo","conteudo":["Coloque em uma tigela 5 folhas de gelatina incolor picada, 4 colheres (sopa) de água gelada.Deixe hidratar por mais ou menos 10 minutos.Em seguida esprema bem a gelatina.Descarte a água.Reserve.Em uma panela coloque 3 claras, 100 g de açúcar e leve ao fogo médio até derreter o açúcar.Retire do fogo, transfira a mistura para uma batedeira e bata bem até dobrar de volume, por mais ou menos cinco minutos.Adicione 1 colher de sopa de glucose de milho branca, gotas de suco de limão e bata bem até esfriar e triplicar de volumeDica: unte a colher de sopa com óleo para utilizar a glucose branca para que ela não grude na colher.Coloque em uma panela em banho-maria a gelatina espremida (reservada acima), ¼ xícara (chá) de licor de coco e misture até derreter a gelatina.Retire do fogo, despeje, aos poucos, sobre as claras na batedeira ligada.Bata bem até ficar firme, por mais ou menos três minutos.Transfira a mistura da batedeira para um saco de confeiteiro e vá fazendo bolinhas numa assadeira forrada com papel manteiga.Leve para gelar por mais ou menos 30 minutos.Com a ajuda de uma espátula retire as bolinhas da assadeira, junte 2 bolinhas formando um sanduíche e passe no coco ralado.Sirva em seguida."]},{"nome":" Outras informações","conteudo":["DICA: se você usar o coco em flocos úmido e adoçado, bata um pouco no liquidificador para ficar mais fino"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a94"},
"nome":"Peito de Boi Confitado",
"secao":[{"nome":" Ingredientes","conteudo":["750g de banha de porco derretida2Kg de peito bovino cortado em tiras grossas10 dentes de alho4 ramos de tomilho debulhados20 grãos de pimenta-do-reino2 colheres (sopa) de sal grosso1 limão cortado em 4 partes"]},{"nome":" Modo de Preparo","conteudo":["Em uma panela coloque 750 g de banha de porco derretida, 2 kg de peito bovino cortado em tiras grossas, 10 dentes de alho, 4 ramos de tomilho debulhados, 20 grãos de pimenta-do-reino, 2 colheres (sopa) de sal grosso, 1 limão cortado em 4 partes e leve ao fogo bem baixo, sem deixar ferver, tampada por +/- 3 horas ao até a carne ficar bem macia.","Desligue o fogo e com uma escumadeira retire as tiras de peito de boi da gordura.Em uma frigideira antiaderente coloque as tiras de peito de boi e leve ao fogo médio para grelhar por +/- 1 minuto de cada lado.","Retire do fogo e sirva em seguida.","Obs: Se desejar guarde a carne na geladeira imersa na própria gordura. Na hora de utilizar, coloque as tiras de peito de boi sobre uma grade de uma assadeira e leve ao forno alto pré-aquecido a 200°C por +/- 5 minutos ou até escorrer toda a gordura. Retire do forno, transfira para uma frigideira antiaderente e leve ao fogo médio para grelhar por +/- 1 minuto de cada lado. Retire do fogo e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a95"},
"nome":"Ovo mil folhas do chef Flavio Federico",
"secao":[{"nome":" Ingredientes","conteudo":["MASSA FOLHADA CARAMELIZADA","1 pacote massa folhada laminada (300g)","Açúcar refinado a gosto para polvilhar","Açúcar de confeiteiro a gosto para polvilhar"," ","CREME MONTADO DE CHOCOLATE BRANCO","300 g de creme de leite fresco com 35% de gordura","Raspas finas da casca de 1 laranja","220 g de chocolate branco picado"," ","CHOCOLATE CROCANTE","50 g massa folhada picada","150 g chocolate amargo temperado"," ","MONTAGEM E DECORAÇÃO","Chocolate amargo temperado para fazer as cascas","100 g de doce de leite","Açúcar impalpável a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["MASSA FOLHADA CARAMELIZADA","Abra a massa folhada sobre uma assadeira.","Em seguida com um garfo fure a massa delicadamente, polvilhe açúcar refinado a gosto e leve ao freezer por 30 minutos.","Retire a massa do freezer e coloque com a parte polvilhada com açúcar virada para baixo sobre um tapete antiaderente dentro de uma outra assadeira.","Em cada ponta da massa folhada coloque uma tampinha de garrafa de metal (para que a massa suba por igual) e cubra com uma outra assadeira.","Leve para assar em forno alto preaquecido a 220°C por creca de 25 minutos.","Retire do forno e deixe descansar por 5 minutos.","Em seguida, vire a massa folhada, polvilhe açúcar de confeiteiro a gosto e retorne ao forno por mais 15 minutos ou até dourar.","Retire do forno e deixe esfriar.","Corte a massa ao meio e guarde em um pote hermético por até 2 dias.","Creme montado de chocolate branco.","CREME MONTADO DE CHOCOLATE BRANCO","Em uma panela coloque 300 g de creme de leite fresco com 35% de gordura, raspas finas da casca de 1 laranja e leve ao fogo médio até ferver.Coloque em uma tigela 220 g de chocolate branco picado e em seguida o creme de leite fervente passando por uma peneira.Misture bem até derreter o chocolate e leve para gelar por cerca de 6 horas.Transfira o chocolate branco para uma batedeira e em velocidade alta bata bem até ficar firme.Desligue a batedeira e reserve.CHOCOLATE CROCANTE","Em uma tigela coloque 50 g massa folhada picada (feita acima), 150 g chocolate amargo temperado e misture delicadamente.","MONTAGEM E DECORAÇÃO","Em uma forma própria para ovo de páscoa coloque uma porção de chocolate temperado fazendo uma camada fina e deixe firmar.","Faça o mesmo procedimento na outra forma de ovo.","Desenforme os ovos de Páscoa, coloque com a boca virada para baixo sobre uma folha de papel manteiga e cubra com o chocolate crocante.","Leve à geladeira por 5 minutos ou até firmar.","Em seguida, vire o ovo de Páscoa com a boca para cima e coloque em um disco dourado ou dentro da embalagem a ser usada.","Espalhe o doce de leite em toda a parede interna do ovo.","Em seguida, faça camadas com o creme montado de chocolate branco e a massa folhada quebrada.","Repita a operação até completar toda a casca.","Finalize com a massa folhada picada e polvilhe com açúcar impalpável."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a96"},
"nome":"Aprenda a preparar o chocolate nessa Páscoa",
"secao":[{"nome":" Ingredientes","conteudo":["Separe: ","*chocolate e uma panela e uma tijela para banho-maria ou um recipiente para microondas","* espátulas e uma superfície lisa e limpa de mármore ou chocolate picado em pedaços pequenos"," "]},{"nome":" Modo de Preparo","conteudo":["DERRETENDO O CHOCOLATE","No fogão: pique o chocolate em pedaços médios e uniformes e coloque-os em uma panela para banho-maria ou coloque o chocolate picado em um recipiente de inox e este recipiente sobre uma panela com água (essa panela tem que ser um pouco maior que a tigela para ficar encaixada e não ter contato com a água). Ligue o fogo e assim que a água começar a borbulhar desligue o fogo, mexendo sempre para homogeneizar.","No micro-ondas: coloque a quantidade de chocolate picado em uma tigela ou recipiente próprio de micro-ondas e programe seu micro-ondas para 30 segundos. Retire a tigela do micro-ondas e mexa o chocolate com uma colher. Neste momento o chocolate não vai parecer que está começando a derreter, mas o processo é assim mesmo. Volte a tigela para o micro-ondas e programe mais 30 segundos. Retire a tigela do micro-ondas e mexa novamente com uma colher. Repita o procedimento, sempre programando 30 segundos, até que o chocolate esteja liquido e derretido."," ","TEMPERAGEM","Após o derretimento, deve-se esfriar o chocolate (temperagem). Existem duas maneiras:","No mármore: despeje ¾ do chocolate derretido no mármore e com duas espátulas vá fazendo movimentos uniformes e raspando uma espátula na outra. Faça isso até que o chocolate engrosse à medida que esfria. Neste momento retorne o chocolate (já engrossado) para a tigela com o restante do chocolate derretido (¼ que sobrou) e misture bem.","","Na tigela: você pode colocar o chocolate derretido em uma tigela e acrescentar chocolate bem picado aos poucos (o peso do chocolate picado você calcula assim: coloque 1/3 do peso do chocolate derretido em chocolate picado, ou seja, se você derreteu 900 g de chocolate adicione 300 g de chocolate picado) e mexa bem até que o chocolate picado se desmanche e os dois chocolates fiquem bem incorporados. Neste momento o chocolate está temperado.","Temperaturas médias:Chocolate derretido: a 40º C a 50º CChocolate temperado: 27 a 28º CChocolate temperado para trabalhar: 32º C","Para conferir o resultado, retire uma amostra do chocolate e encoste-lhe uma espátula. Se estiver bem temperado, endurecerá rapidamente (cerca de 3 minutos).","Para ter informação exata das temperaturas para derreter e temperar verifique a tabela que vem na embalagem. Cada tipo e marca de chocolate variam as temperaturas."]},{"nome":" Outras informações","conteudo":["DICAS:- Jamais derreta o chocolate diretamente sobre o fogo, pois ele poderá queimar.- Não programe seu micro-ondas para mais tempo que 30 segundos para ganhar tempo, pois seu chocolate vai queimar."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a97"},
"nome":"Pão de queijo maravilhoso",
"secao":[{"nome":" Ingredientes","conteudo":["1 xícara (chá) de óleo (240 ml)1 xícara (chá) de água (240 ml)1 xícara (chá) de leite (240 ml)2 de sal1 de polvilho doce4 ovos300 de queijo minas padrão ralado no ralo fino (3 xícaras de chá)100 de queijo parmesão ralado no ralo fino (1 ½ xícara de chá)"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela coloque 1 xícara (chá) de óleo, 1 xícara (chá) de água, 1 xícara (chá) de leite e 2 colheres (sopa) de sal e aqueça em fogo médio até ferver.","Em uma tigela coloque 1 kg de polvilho doce, abra um buraco no meio do polvilho e despeje a mistura de leite fervente (feita acima) por todo o polvilho.","Com uma colher misture rapidamente o leite quente no polvilho até escaldar.","Em seguida acrescente de 4 ovos, 300 g de queijo minas padrão ralado no ralo fino, 100 g de queijo parmesão ralado no ralo fino e vá misturando até incorporar todos os ingredientes e a massa ficar lisa.","Com uma colher pegue pequenas porções de massa, faça bolinhas e coloque numa assadeira.","Dica: você pode congelar neste momento e depois guardar em saquinhos ou levar para assar em forno médio preaquecido a 200°C por cerca de 30 minutos ou até dourar. Retire do forno e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a98"},
"nome":"Burrito fácil",
"secao":[{"nome":" Ingredientes","conteudo":["400g de farinha de trigo (3 xícaras de chá)","50g de margarina ou manteiga, óleo de coco, azeite, óleo (1/4 xícara de chá)","200ml de água morna (3/4 de xícara de chá + 1 colher de sopa)","Sal a gosto","Carne moída","1 colher (sopa) de óleo","1 cebola pequena picada","2 colheres (sopa) de alho picado","1/2 xícara (chá) de extrato de tomate","1 Kg de carne moída","Sal, cominho e pimenta caiena a gosto","Creme azedo","170 g de iogurte natural","170 g de cream cheese","Suco de 1 limão"]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 400 g de farinha de trigo, 50 g de margarina (ou óleo de coco), sal a gosto e misture bem com as pontas dos dedos até formar uma farofa.","Adicione 200 ml de água morna e misture.","Em seguida transfira para uma superfície lisa e sove bem até formar uma massa macia e flexível. Cubra a massa com um pano umedecido e deixe descansar por 10 minutos.","Divida a massa em 14 porções com +/- 40 g cada. Coloque a massa entre 2 sacos plásticos, polvilhe um pouco de farinha de trigo e com um rolo abra um disco (+/- 20 cm de diâmetro).","Repita o mesmo procedimento com o restante da massa.","Em uma frigideira aquecida coloque 1 disco de massa e deixe por 1 minuto ou até começar a inflar. Com uma espátula vire a massa e deixe por +/- 30 segundos.","Retire da frigideira e deixe esfriar.","Faça o mesmo procedimento com os outros pedaços de massa.","Recheie cada disco de massa com o recheio de sua preferência, enrole como uma panqueca e sirva em seguida.","Carne moída","Em uma panela com 1 colher (sopa) de óleo refogue 1 cebola pequena picada e 2 colheres (sopa) de alho picado.","Adicione ½ xícara (chá) de extrato de tomate e misture.","Acrescente 1 kg de carne moída, tempere sal, cominho e pimenta caiena moída a gosto e misture até a carne ficar soltinha.","Tampe a panela e deixe por +/- 1hora, mexendo de vez em quando e pingando água sempre que necessário.","Retire do fogo e utilize em seguida.","Creme azedo","Em uma tigela coloque 170 g de iogurte natural, 170 g de cream cheese, suco de 1 limão e misture bem.","Utilize em seguida."]},{"nome":" Outras informações","conteudo":["A receita rende 14 discos e o custo da massa é de R$ 2 para os 14 discos.","Já o custo da massa no mercado é de R$ 8,40 para os 14 discos."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a99"},
"nome":"Caponata diferente",
"secao":[{"nome":" Ingredientes","conteudo":["1/2 colher (sopa) de azeite","1 Kg de beringela com casca cortadas em palitos (+/- 6 cm de comprimento e 1 cm de largura)","Sal a gosto","1 colher (sopa) de azeite","1 xícara (chá) pimentão vermelho cortado em cubinhos (150 g)","1 xícara (chá) pimentão amarelo cortado em cubinhos (150 g)","1 xícara (chá) cebola roxa cortada em cubinhos (120 g)","1/2 colher (sopa) de alho picadinho","1 xícara (chá) de azeitona verde fatiada (150 g)","1⁄4 xícara (chá) de aceto balsâmico (60 ml)","1⁄4 xícara (chá) de molho de soja (60 ml)","1/2 xícara (chá) de azeite (120 ml)","1 colher (sopa) de orégano","sal e pimenta-do-reino a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma assadeira untada com ½ colher (sopa) de azeite coloque 1 kg de berinjela com casca cortadas em palitos, sal a gosto, regue 1 colher (sopa) de azeite e leve para assar em forno médio preaquecido a 180°C por cerca de 2 horas ou até ficar sequinho.","Coloque em uma frigideira 1 colher (sopa) de azeite e refogue 1 xícara (chá) pimentão vermelho cortado em cubinhos, 1 xícara (chá) pimentão amarelo cortado em cubinhos, 1 xícara (chá) de cebola roxa cortada em cubinhos, ½ colher (sopa) de alho picadinho (cerca de 3 minutos).","Retire do fogo e reserve.","Em uma tigela coloque as berinjelas assadas, o refogado de pimentão (feito acima), 1 xícara (chá) de azeitona verde fatiada, ¼ xícara (chá) de aceto balsâmico, ¼ xícara (chá) de molho shoyu, ½ xícara (chá) de azeite, 1 colher (sopa) de orégano, sal e pimenta-do-reino moída a gosto e misture bem.","Leve para gelar ou sirva em seguida com uma salada, ou um grelhado ou como aperitivo com torradas."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9a"},
"nome":"Red Velvet (Bolo Naked)",
"secao":[{"nome":" Ingredientes","conteudo":["MASSA","100ml de leite aquecido","45g de manteiga (3 colheres de sopa)","20g de chocolate em pó peneirado (2 ½ colheres de sopa)","1 1/2 colher (sopa) ½ de corante vermelho em gel (30 g)","4 ovos","270g de açúcar (1 + ¼ de xícara de chá cheia)","1⁄2colher (chá) de vinagre branco","210g de farinha de trigo peneirada (1 xícara de chá + 1 colher de sopa)","1⁄2colher (sopa) de fermento em pó peneirado"," ","RECHEIO","350g de cream cheese amolecido (1 ½ xícara de chá)","150g de manteiga amolecida (¾ xícara de chá)","675g de açúcar de confeiteiro peneirado (4 ½ xícaras de chá)","1⁄2colher (café) de essência de baunilha","1pacote de gelatina em pó sem sabor (12 g) hidratada e dissolvida em 4 colheres (sopa) de água","Frutas vermelhas a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Na batedeira coloque 335g de cream cheese amolecido, 150g de manteiga amolecida e bata em velocidade alta até ficar cremoso (cerca de 40 segundos).","Junte 675 g de açúcar de confeiteiro peneirado, ½ colher (café) de essência de baunilha e bata rapidamente até misturar (40 segundos).","Com a batedeira ainda ligada, adicione em fio 1 pacote de gelatina em pó sem sabor (12 g) hidratada e dissolvida em 4 colheres (sopa) de água.","Desligue a batedeira e reserve a mistura na geladeira.","MONTAGEM","Retire o recheio da geladeira e separe 1 xícara (chá) para a cobertura. O restante do recheio divida em 2 partes iguais. Reserve.","Com uma faca corte o bolo em 3 discos no sentido da largura.","Coloque um disco no centro de um prato, e com o auxílio de um saco de confeiteiro cubra totalmente este disco de massa com uma camada de recheio.","Coloque outro disco de massa sobre o recheio e novamente, com o auxílio de um saco de confeiteiro, cubra totalmente este outro disco de massa com outra camada de recheio.","Cubra com o último disco de massa e decore o bolo com aquela xícara (chá) de recheio reservada.","Decore com frutas vermelhas e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9b"},
"nome":"Pão de Alho com Linguiça",
"secao":[{"nome":" Ingredientes","conteudo":["600g de linguiça sem a pele","200g de queijo bola picadinho (1 2/3 xícara de chá)","Alecrim picadinho","1 cabeça de alho cortada uma tampa da parte de cima","220g de requeijão (1 xícara de chá)","100g de muçarela ralada no ralo fino (1 xícara de chá)","2 colheres (sopa) de sopa de cebola","8 pães franceses cortados ao meio no sentido do comprimento"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma tigela coloque 600g de linguiça sem a pele, 200 g de queijo bola picadinho, alecrim picadinho e misture.","Coloque 1 cabeça de alho cortada uma tampa da parte de cima envolvida por papel alumínio, no forno preaquecido a 180ºC por 30 minutos.","Retire do forno e o papel alumínio e passe por uma peneira para ficar só o purê de alho.","Reserve o purê.","Coloque numa outra tigela 220g de requeijão, 100g de muçarela ralada no ralo fino, o purê de alho, 2 colheres (sopa) de sopa de cebola e misture.","Passe em cada metade de pão, com as costas de uma colher, uma camada fina da mistura de requeijão e em seguida uma camada fina da mistura de linguiça.","Em uma frigideira bem quente, untada com fio de azeite coloque o pão com o recheio virado para baixo até dourar (cerca de 1 minuto) achatando levemente.","Vire o pão e doure o outro lado rapidamente.","Retire da frigideira.","Repita o mesmo procedimento com o restante dos pães e sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9c"},
"nome":"Receitas com pão",
"secao":[{"nome":" Ingredientes","conteudo":["PÃO COM OVO ENROLADO","4 ovos• Sal e pimenta-do-reino a gosto2 colheres (sopa) de requeijão6 fatias de pão de forma sem casca6 fatias de presunto6 fatias de bacon","FALSO PASTEL","6 fatias de pão de forma sem casca6 pedaços de queijo muçarela em palitos (ou 120 g de carne moída refogada)• Orégano a gosto1 gema1 clara temperada com sal e pimenta-do-reino• Farinha de rosca a gosto para empanar"," "]},{"nome":" Modo de Preparo","conteudo":["PÃO COM OVO ENROLADO","Em uma frigideira em fogo médio com um fio de azeite, faça ovos mexidos com 4 ovos e tempere com sal e pimenta-do-reino a gosto.Retire do fogo, acrescente 2 colheres (sopa) de requeijão, misture e reserve.Com um rolo, amasse, uma a uma, 6 fatias de pão de forma sem casca.Reserve.Coloque uma porção de ovos mexidos em cada fatia de pão e enrole.Por fora do rolinho, enrole uma fatia de presunto e depois 1 fatia de bacon, começando a enrolar em uma ponta do rolinho e terminando na outra ponta.Faça isso com todas as fatias de pão.Em uma frigideira antiaderente e em fogo médio, coloque os rolinhos e vá mexendo até que todos os lados estejam dourados e o bacon crocante.","FALSO PASTEL","Com um rolo, amasse, uma a uma, 6 fatias de pão de forma sem casca.Coloque um palito de queijo em cada fatia de pão, salpique orégano e pincele gema nas bordas.Dobre o pão ao meio apertando bem, formando um pastel.Repita o mesmo procedimento com as demais fatias.Passe as fatias de pão (já dobradas) na clara temperada com sal e pimenta-do-reino e em seguida na farinha de rosca.Frite em óleo quente até dourar.Retire e escorra em papel absorvente.Sirva em seguida."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9d"},
"nome":"Musse de Chocolate com Pimenta",
"secao":[{"nome":" Ingredientes","conteudo":["• Chocolate meio amargo","• Pimenta dedo-de-moça","• Creme de leite","• Claras em neve","• Açúcar","• Xarope de baunilha"]},{"nome":" Modo de Preparo","conteudo":["1 - Quebre uma barra de chocolate em pedaços, misture com creme de leite e coloque no micro-ondas por 3 minutos para derreter.","2 - Misture ao retirar.","3 - Bata as claras em neve, acrescente açúcar e o chocolate derretido com creme de leite.","4 - Bata toda essa mistura por mais três minutos na batedeira.","5 - Pique a pimenta dedo-de-moça e o xarope de baunilha.","6 - Misture.","7 - Coloque nos potinhos individuais e coloque no freezer por 3 horas.","8 - Antes de servir, coloque raspas de chocolate por cima."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9e"},
"nome":"Bruschetta Descontruída",
"secao":[{"nome":" Ingredientes","conteudo":["1 pacote de biscoito salgado","1 caixinha de tomates-cereja","1 Cebola","• Creme de Leite","• Cream Cheese","• Folhas de manjericão"]},{"nome":" Modo de Preparo","conteudo":["1 - Triture o biscoito em um mini-processador.","2 - Refogue o tomate com a cebola.","3 - Ao final, adicione o manjericão.","4 - Em um recipiente separado, misture o creme de leite e o cream cheese, fazendo um creme branco.","5 - Montagem - em um potinho, faça três camadas: biscoito triturado, creme branco, tomate refogado e manjericão. "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745a9f"},
"nome":"Pavê Crocante",
"secao":[{"nome":" Ingredientes","conteudo":["1 pacote de biscoito de amido de milho","150 g de manteiga","1 lata de leite condensado","1 lata de creme de leite (separar o soro)","2 ovos","• Sal","• Limão siciliano","• Hortelã (para decorar)"]},{"nome":" Modo de Preparo","conteudo":["1 - Triture o pacote de biscoito de amido de milho.","2 - Em seguida, misture a manteiga sem sal e leve ao forno a 180 graus por 15minutos.","3 - Faça um creme com leite condensado e os ovos somente (somente a gema) no fogo médio.","4 - Em uma batedeira, bata a clara até virar em neve, e misture devagar o creme de leite.","5 - Monte nos potinhos individuais as camadas: biscoitos triturados, creme e clara em neves com creme de leite.","6 - Coloque na geladeira e sirva. "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa0"},
"nome":"Grey - Atum em crosta com arroz de jasmin e aspargos frescos",
"secao":[{"nome":" Ingredientes","conteudo":["1 kg de atum fresco","- 2 colheres (sopa) de suco de gengibre","- ½ cebola picada","- Flor de sal rosa a gosto","- Gergelim preto e branco a gosto","- 1 fio de óleo de coco","- 10 aspargos inteiros","- 1 cebola picada","- 4 aspargos picados para o arroz","- sal a gosto","- 2 xícaras (chá) de arroz de jasmim","- 2 colheres (sopa) de manteiga","- 2 colheres (sopa) de queijo parmesão ralado","- 1 xícara (chá) de aceto balsâmico","- ½ xícara (chá) de saque mirim","- 2 colheres (sopa) de açúcar"," "]},{"nome":" Modo de Preparo","conteudo":["Corte os filés de atum em tiras (10 tiras). Tempere o atum com suco de gengibre, cebola picada e flor de sal rosa a gosto. Em seguida, faça um trançado com duplas de tiras de atum.  Coloque gergelim preto e branco em um prato e passe as tranças de atum até que fiquem totalmente cobertas com o gergelim.","Aqueça uma frigideira com um fio de óleo de coco e frite as tranças de atum com gergelim.","Cozinhe os aspargos no vapor por 5 minutos e reserve.","Para o arroz, refogue a cebola picada, os aspargos picados e sal. Coloque o arroz de jasmim e a água para cozinhar o arroz. Quando estiver cozido, acrescente a manteiga e salpique o parmesão ralado."," ","Para o molho do atum: ","Numa panela pequena coloque o aceto balsâmico, o saque e ao açúcar e deixe reduzir até formar uma calda. Reserve.","Num prato coloque 2 aspargos cruzados, 1 tranca de atum, regue um pouco do molho de aceto balsâmico e na outra ponta do prato coloque 1 porção de arroz. Sirva a seguir."]},{"nome":" Outras informações","conteudo":["  VEJA TAMBÉM:","ENTRADA: Bruschetta desconstruída","SOBREMESA: Musse de chocolate com pimenta"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa1"},
"nome":"Shitake com Aspargo",
"secao":[{"nome":" Ingredientes","conteudo":["• Shitake","• Manteiga 80 ml de molho de soja","5 ml de óleo de gergelim","1 cebola","3 dentes de alho","• Salsa","• Cebolinha","10 aspargos","• Massa folhada","100 g de queijo parmesão","• Pimenta-do-reino","• Sal"]},{"nome":" Modo de Preparo","conteudo":["1 - Limpe sem colocar água e corte o shitake, pique 1 cebola, pique 1/2 salsa, 1/2 cebolinha e amasse 3 dentes de alho.","2 - Em uma chapa quente derreta a manteiga, coloque os shitakes e deixe amolecer um pouco.","3 - Em seguida, coloque molho de soja, a cebola, o alho e mexa por 10 minutos.","4 - Quando estiver quase no ponto acrescente óleo de gergelim, a salsa e a cebolinha.","5 - Cozinhe os aspargos na água com sal.","6 - Depois, individualmente, enrole cada aspargo na massa folhada e pincele com manteiga por fora.","7 - Tempere com pimenta-do-reino e queijo ralado, e coloque em um tabuleiro untado com manteiga.","8 - Leve ao forno preaquecido em 180 graus por 15 minutos."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa2"},
"nome":"Doce Encanto",
"secao":[{"nome":" Ingredientes","conteudo":["1 xícara de suco de limão","1 lata de leite condensado","1 caixa de creme de leite","3 claras em neve","• Raspas de limão","3 colheres de açúcar","200 g de coco ralado","1 xícara de açúcar","1/2 xícara de água","1/2 xícara de leite de coco"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma tigela acrescente o leite condensado junto do suco de limão, misture e reserve na batedeira.","2 - Junte as claras, o açúcar e bata até virar um suspiro.","3 - Acrescente o creme de leite e misture no leite condensado com o limão.","4 - Leve ao freezer e deixe gelar. Leve ao fogo o açúcar e a água, deixe caramelizar na cor clara.","5 - Em seguida, acrescente o coco e aguarde o ponto.","6 - Reserve e leve ao forno com o leite de coco.Deixe por 15 minutos.","7 - Sirva com o sorvete de coco."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa3"},
"nome":"Filé Flambado no Conhaque com Pimentas",
"secao":[{"nome":" Ingredientes","conteudo":["5 Filés-mignon de 200 g cadaAzeite de olivaManteiga SalConhaque1 ramo de manjeronaPimenta verdeCreme de leite frescoPimenta-do-reinoBatataTomilhoAlecrimAlho150ml de mostarda150g de creme de leite300ml de vinagre80ml de melAlface lisaAlface-americana500g de vagem americana4ovos150g de azeitona"]},{"nome":" Modo de Preparo","conteudo":["Sele cada filé de filé-mignon por 3 minutos cada lado, mais 2 minutos as laterais.","Em seguida, aqueça uma frigideira com azeite, tempere com sal apenas o lados já selados da carne e flambe com conhaque.","Reserve a carne.","Na mesma frigideira, coloque um ramo de manjerona, pimenta-do-reino (já amassada com pilão ou triturada), adicione creme de leite fresco e deixe reduzir um pouco até ficar cremoso.","Cozinhe as batatas com casca na água com sal.","Ao retirar da água, corte no formato que desejar.","Aqueça uma frigideira com azeite, jogue as batatas nela, acrescente alho, tomilho, alecrim e corrija com sal se preciso.","Para a salada: Pique as folhas de alface-americana e lisa, corte as azeitonas em meia lua.","Reserve.","Cozinhe os ovos e corte-os em meia lua também.","Cozinhe a vagem americana.","Ao retirar da água quente, passe na água fria para esfriar.","Pique as vagens em três.","Para o molho de mostarda com mel, misture o creme de leite fresco, com mel, vinagre e mostarda.","Monte a salada e jogue o molho por cima."," "]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","ENTRADA: Shitake com aspargo","SOBREMESA: Pavê Crocante"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa4"},
"nome":"Salada Caliente do Nordeste",
"secao":[{"nome":" Ingredientes","conteudo":["600 g de polvo","1 xícara (chá) de pimentão vermelho picado","1 xícara (chá) de pimentão amarelo picado","1 tomate picado","• Suco de 2 limões","6 colheres (sopa) de sopa de azeite","• Sal a gosto","• Pimenta dedo-de-moça picada a gosto","300 g de feijão fradinho cozido e escorrido","100 g de camarão seco","1 cebola média","4 colheres (sopa) de azeite de dendê"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma panela de pressão com água, cozinhe o polvo por cerca de 6 minutos após começar a chiar.","2 - Depois retire a pressão e destampe a panela e corte o polvo em cubinhos.","3 - Coloque o polvo em um pote com os pimentões, o tomate, o suco dos limões, o azeite, sal e pimenta dedo-de-moça picada a gosto e deixe descansar na geladeira por 2 horas ou mais. ?","4 - Em um liquidificador coloque a cebola cortada em cubos com o camarão seco bata e reserve.","5 - Transfira para uma panela, leve ao fogo médio com o dendê e, assim que estiver quente, acrescente o feijão cozido e deixe por 4 minutos até que ele seque.","6 - Sirva o polvo em uma tigelinha, o creme de camarão em outra tigela e torradas com manteiga de garrafa?. "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa5"},
"nome":"Petiscos do Boteco",
"secao":[{"nome":" Ingredientes","conteudo":["• Ovo de codorna","• Linguiça calabresa","1 cebola","• Queijo branco","• Azeitonas recheadas"]},{"nome":" Modo de Preparo","conteudo":["1 - Corte a linguiça calabresa e a cebola em rodelas fininhas.","2 - Frite juntos em um frigideira.","3 - Reserve.","4 - Coloque água para ferver e cozinhe os ovos de codorna.","5 - Após cozidos, retire a casca com delicadeza.","6 - Corte o queijo branco em cubinhos.","7 - Montagem: dispor todos os petiscos em um prato de servir petiscos."]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","ENTRADA: Feijoada à la Vidigal","SOBREMESA: Pavê da Norma"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa6"},
"nome":"Pavê da Norma",
"secao":[{"nome":" Ingredientes","conteudo":["• Biscoito salgado","• Margarina","• Açúcar","1 caixa de creme de leite","1 lata de leite condensado","6 limões","• Chocolate em pó"]},{"nome":" Modo de Preparo","conteudo":["1 - Para fazer o creme branco, bata muito bem a margarina com o açúcar.","2 - Em seguida, misture o creme de leite e acrescente o suco de 6 limões e reserve.","3 - Em uma panela à parte, misture em fogo médio o leite condensado com o chocolate em pó.","4 - Faça um brigadeiro meio mole, tipo uma calda grossa.","5 - Montagem: em um pirex ou potinhos individuais, vá intercalando camada de creme branco, camada de biscoito e camada do brigadeiro, de modo que o brigadeiro fique por cima. Repita as camadas duas vezes. Decore com um pedaço de morango. "]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","ENTRADA: Petiscos de Boteco","PRATO PRINCIPAL: Feijoada à la Vidigal"," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa7"},
"nome":"Salada de Papaia Verde",
"secao":[{"nome":" Ingredientes","conteudo":["• 2 a 3 papaias verdes (verdes mesmo, o mais firme possível)","1 pacote de tomate-cereja tipo \"sweet grape\" ou similar","1 cenoura grande","1 limão","1 dente de alho","1 pimenta chili (dedo-de-moça)","• Molho de soja","• Castanhas de caju moídas","• Açúcar mascavo","• Coento","• Manjericão","1 folhinha de hortelã","• Melaço de cana","1 pedacinho de gengibre","• ½ cebola roxa"]},{"nome":" Modo de Preparo","conteudo":["1 - Corte as papaias em tiras compridas e finas, assim como as cenouras.","2 - Corte os tomates cereja no meio.","3 - Macere o dente de alho com o açúcar, gengibre e a pimenta dedo-de-moça (com ou sem sementes depende do quão picante você quer que fique) em um pilão.","4 - Esprema o suco do limão e acrescente folha de hortelã picada, junto com um pouco de coentro.","5 - Macere de novo - ideal não deixar folhas soltas no molho, e sim fazer uma pasta. Quando entrar o molho de soja, aí sim ganha volume.","6 - Misture em uma tigela os vegetais.","7 - Coloque o molho por cima e misture com a mão.","8 - Coloque bastante manjericão picado e misture de novo.","9 - Ao final, acrescente meia cebola roxa picada.","10 - Pegue um pouco do molho e reduza em uma frigideira com uma colher de melaço, de forma que fique um caldo viscoso.","11 - Na hora de servir, monte uma quantidade de 1-2 mãos cheias, coloque no centro do prato.","12 - Por cima, use uma colher para colocar o caldo viscoso, e vá desenhando, pode fazer decoração em volta da salada, e algumas linhas por cima.","13 - Salpique a castanha de caju por cima.","14 - Termine com um tomate-cereja cortado ao meio e, no meio dos dois, uma folhinha pequena de manjericão."]},{"nome":" Outras informações","conteudo":["  VEJA TAMBÉM: ","Entrada: Frango ao curry verde","Sobremesa: Pavlova de Manga"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa8"},
"nome":"Pavlova de Manga",
"secao":[{"nome":" Ingredientes","conteudo":["75 g de açúcar confeiteiro","100 g de açúcar refinado branco","1 limão e meio","2 ovos médios (usar só as claras)","Manga do tipo palmer madura","Hortelã fresco","Creme de leite fresco"]},{"nome":" Modo de Preparo","conteudo":["1 - Bata as claras em potência alta na batedeira, adicione o suco do limão.","2 - Bata até ficarem em neve, com consistência firme.","3 - O tempo depende da quantidade de limão adicionado e da potencia da batedeira.","4 - Com uma colher, adicione o açúcar refinado, pouco a pouco, com a batedeira ligada. O creme a ser formado deve ser bem firme, de forma a ser moldável.","5 - Desligue a batedeira, incorpore o açúcar de confeiteiro, misturando de leve (para não perder todo o ar que está no creme).","6 - Faça com uma colher e uma espátula as pavlovas em um tabuleiro coberto com papel-manteiga ou antiaderente.","7 - Idealmente, molde com a colher de forma que fiquem redondas e com um fundo, pois é lá que os outros ingredientes vão entrar na hora de montar a sobremesa.","8 - O forno deve ser preaquecido em 140 graus por um mínimo de 15 minutos.","9 - O tempo de assar pode variar de 20 minutos a até mais de 2 horas. Forno mais quente do que isso faz com que os fundos queimem e a massa não asse.","10 - Quando as pavlovas estiverem já firmes, desligue o forno e deixe esfriarem dentro do forno para que não rachem. A mudança brusca de temperatura costuma causar a rachadura e estragar o doce.","11 - Após esfriarem (mínimo 30 minutos no forno) transfira para um recipiente hermético com tampa. Caso isso não seja feito, costumam absorver umidade do ar e se esfacelarem.","12 - O creme de leite fresco deve estar gelado. Bata até obter chantili, observando o ponto para não ficar consistente demais e virar manteiga.","13 - A manga deve ser cortada em cubos pequenos e iguais.","14 - A hortelã deve ser cortado \"à juliana\", enrolando as folhas fazendo um tubo.","15 - Após cortá-las, deve parecer \"fiapos\" de hortelã.","16 - Para montar, a sequência é: uma pavlova, preencher o \"buraco\" feito com o chantili, cobrir com os cubos de manga e finalizar com hortelã."]},{"nome":" Outras informações","conteudo":["  VEJA TAMBÉM: ","Entrada: Salada de Papaia Verde","Prato principal: Frango ao Curry Verde"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aa9"},
"nome":"Frango ao Curry Verde",
"secao":[{"nome":" Ingredientes","conteudo":["1 fio de óleo de coc","½ colher (sopa) de pasta de curry verde","1 Kg de filé de peito de frango em cubos temperados com sal e pimenta-do-reino moída","200g de cogumelos Paris lavados e fatiados","600ml de leite de coco light","Suco de 1 limão","colher (sopa) de açúcar mascavo ou branco","pedaço pequeno de gengibre","Folhas de limão (se tiver de limão kafir, melhor)","Folhas de coentro picadas","Sal e pimenta-do-reino moída a gosto","1 abacaxi com casca cortado ao meio e escavado"," "]},{"nome":" Modo de Preparo","conteudo":["Aqueça uma panela de fundo grosso ou wok em fogo baixo, com o óleo de coco e 1/2 colher (sopa) de pasta de curry.Coloque o frango e doure.Adicione 200 g de cogumelos Paris lavados e fatiados e deixe fritar por 1 a 2 minutos.Adicione 200 ml de leite de coco.Deixe apurar por mais 2 minutos.Complete com o restante do leite de coco.Deixe apurar.Adicione suco de 1 limão, 1 colher (sopa) de açúcar mascavo.Com dois infusores de chá, coloque o gengibre picado em um, e as folhas de limão no outro e coloque-os no molho para que aromatizem o curry.Tempere com folhas de coentro picadas, sal e pimenta-do-reino moída a gosto.Sirva o frango ao curry dentro de uma metade escavada de abacaxi e o arroz à parte."," "]},{"nome":" Outras informações","conteudo":["  VEJA TAMBÉM: ","Entrada: Salada de Papaia Verde","Sobremesa: Pavlova de Manga"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aaa"},
"nome":"Ragu de Socol com Polenta",
"secao":[{"nome":" Ingredientes","conteudo":["1fio de azeite","200g de socol em cubos (ou bacon)","1 talo de alho-poró fatiado","1 cebola fatiada","2 tomates em cubos","5 tomates secos picadinhos","100g de palmito pupunha em fios","10 pedaços de polenta pronta e grelhada","sal a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma frigideira aquecida com azeite coloque os cubos de socol e doure bem.","Acrescente o alho-poró, a cebola e os tomates e deixe que murchem por 5 minutos.","Junte os tomates secos picados e os fios de palmito pupunha, refogue mais um pouco, acerte o sal e desligue o fogo.","Sobre cada pedaço de polenta grelhada, coloque uma porção de ragu e sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aab"},
"nome":"Pé de Moleque de Macadâmia",
"secao":[{"nome":" Ingredientes","conteudo":["2 copos tipo americano de açúcar cristal","180 ml de água","500 g de macadâmia","1 lata de leite condensado"," "]},{"nome":" Modo de Preparo","conteudo":["Em uma panela em fogo médio derreta o açúcar cristal com a água até formar uma calda.","Continue mexendo até que a calda açucare e volte a derreter.","Despeje a macadâmia, misture e acrescente o leite condensado.","Despeje o doce em uma pedra de mármore untada e espere esfriar.Sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aac"},
"nome":"Polvo à \"ogrençal\"",
"secao":[{"nome":" Ingredientes","conteudo":["fio de azeite2 dentes de alho laminado3 tentáculos de polvo cozidos e em pedaços pequenos1 biri-biri picadinho ou gotas de limão flor de manjericão (ou folhas) a gosto sal a gosto"]},{"nome":" Modo de Preparo","conteudo":["POLVO À 'OGRENÇAL'","Em uma panela de barro aqueça o azeite e doure levemente o alho.Retire a panela do fogo, acrescente os tentáculos de polvo cozidos e em pedaços pequenos, mexa e adicione o biri-biri picado, as flores de manjericão e acerte o sal.Sirva em seguida.","COMO COZINHAR O POLVO","Congele o polvo por 24 horas.No dia seguinte, descongele-o totalmente e coloque em uma panela fora do fogo com água fria.Ligue o fogo e deixe que cozinhe o polvo por 45 minutos após ferver.Escorra, corte em pedaços e utilize em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aad"},
"nome":"Pratos do Tiago do Jogo de Panelas 17",
"secao":[{"nome":" Ingredientes","conteudo":["600g de camarão vg1 colher de manteiga1 colher (sopa) de azeite1 copo e meio de suco de laranja2 colheres de mostarda1 colher de mel1/2 xícara de creme de leite fresco1/2 cebola batidaSal a gosto1 colher de maisena1/4 xícara de água2 xícaras de arroz3 xícaras de água quente3 colheres de manteiga1 colher de azeite4 colheres de cebola picada80g de coco fresco ralado1 xícara de leite de coco8 batatas-baroas100 ml de água2 colheres de manteiga4 colheres de queijo parmesão1/2 xícara de leite de coco"," "]},{"nome":" Modo de Preparo","conteudo":["Leve ao fogo a manteiga e o azeite junto da cebola e deixe dourar.Logo em seguida acrescente o suco de laranja em fogo baixo, coloque o mel a mostarda.Espere ferver e acrescente a maisena.Desligue o fogo.Logo em seguida adicione o creme de leite .Grelhe o camarão com o azeite temperado com sal a gosto e reserve.Assim que pronto, coloque o camarão sobre o molho.Leve ao fogo a manteiga, o azeite, a cebola, junte o arroz e deixe refogar.Em seguida, acresce a água e deixe cozinhar.Assim que cozido, adicione o coco ralado junto do leite de coco.?Em uma panela coloque as batatas para cozinhar em fogo baixo.Deixe cozinhar bem e amasse.Em seguida, acresce a manteiga, o queijo e o leite de coco.Misture tudo e deixe esfriar um pouco.Sirva com o arroz e o camarão."]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","Entrada: Salada Caliente do Nordeste","Sobremesa: Doce Encanto"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aae"},
"nome":"Feijoada a la Vidigal",
"secao":[{"nome":" Ingredientes","conteudo":["1Kg de feijão preto","500g de linguiça calabresa","500g de carne seca","500g de lombo","2 paios em rodelas","500g de costela","1Kg de farinha de mandioca","2 colheres (sopa) de margarina","300g de bacon picado","1 maço de couve cortada em tiras bem fininhas","1 Kg de arroz branco","1 laranja descascada e separada em gomos","3 cabeças de alho descascadas e picadas","(divida esta quantidade em 3 partes para usar na feijoada, no arroz e na farofa)"," "]},{"nome":" Modo de Preparo","conteudo":["Corte os salgados em pedaços médios, deixe-os de molho para dessalgar por algumas horas, trocando a água de vez em quando.","Reserve.","Cozinhe o feijão em uma panela de pressão, sem as carnes, por cerca de 20 minutos após pegar pressão.","Tire a pressão, abra a panela, coloque as carnes dessalgadas e deixe acabar o cozimento por mais 10 minutos e apurar o sabor.","Em uma frigideira grande com 1 fio de óleo doure o bacon picado, refogue o alho picadinho e refogue ligeiramente a couve.","Para a farofa, rale 1 cabeça de alho e frite-o com óleo.","Acrescente a farinha de mandioca misturando até que a farinha mude de cor e fique mais dourada.","Em seguida, acrescente um pouco de margarina misturando até que a margarina se dissolva na farinha quente.","Montagem: em um prato coloque o arroz cozido, ao lado a farofa, a couve refogada, 2 gomos de laranja e uma cumbuca de feijoada."," "]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","ENTRADA: Petiscos de boteco","SOBREMESA: Pavê da Norma"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aaf"},
"nome":"Chutney de Caju",
"secao":[{"nome":" Ingredientes","conteudo":["1 fio de azeite","2 cebolas fatiadas","1 pimentão vermelho pequeno fatiado","2 pimentas-de-cheiro verdes fatiadas","1 pau de canela pequeno","250 g de caju","sal a gosto","Gotas de molho de pimenta"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma panela com 1 fio de azeite, refogue 2 cebolas fatiadas, 1 pimentão vermelho pequeno fatiado, 2 pimentas-de-cheiro verdes fatiadas e 1 pau de canela pequeno.","2 - Junte 250 g de doce de caju,","3 - Mexa","4 - Acerte o sal","5 - Coloque gotas de molho de pimenta e sirva com peixe assado."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab0"},
"nome":"Pão Doce Especial",
"secao":[{"nome":" Ingredientes","conteudo":["Calda","½ xícara (chá) de mel (150 g)","½ xícara (chá) de glucose de milho (150 g)","1 colher (sopa) de suco de limão","FONDANT MASSA FONDANT","250 g de açúcar de confeiteiro peneirado","3 colheres (sopa) de leite","1 colher (sopa) de limão","Massa","1 envelope de fermento biológico seco (10 g)","¼ xícara (chá) de açúcar (40 g)","1 ½ xícara (chá) de leite morno (360 ml)","4 colheres (sopa) de margarina (65 g)","3 xícaras (chá) de farinha de trigo (420 g)","2 colheres (chá) de sal 100 g de margarina derretida (1/2 xícara de chá)","¾ xícara (chá) de açúcar misturadas com 3 colheres (chá) de canela em pó","frutas cristalizadas a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Calda","1 - Em uma tigela misture ½ xícara (chá) de mel, ½ xícara (chá) de glucose de milho, 1 colher (sopa) de suco de limão.","2 - Reserve.","Fondant","1 - Coloque em uma outra tigela 250 g de açúcar de confeiteiro peneirado, 3 colheres (sopa) de leite, 1 colher (sopa) de limão e misture bem até ficar homogêneo.","2 - Reserve.","Massa","1 - Em uma tigela coloque 1 envelope de fermento biológico seco, ¼ xícara (chá) de açúcar, 1 ½ xícara (chá) de leite morno e mexa pra dissolver o fermento um pouco.","2 - Acrescente 4 colheres (sopa) de margarina, 3 xícaras (chá) de farinha de trigo, 2 colheres (chá) de sal e sove bem até formar uma massa lisa e elástica.","3 - Cubra a tigela com um pano e deixe descansar por 30 minutos em lugar protegido de vento e calor.","4 - Retire a massa da tigela e abra formando um retângulo (17 cm X 33 cm).","5 - Com uma faca corte o retângulo em tiras com 2 cm de espessura e depois em quadrados pequenos e forme bolinhas. (DICA: Se quiser, neste momento recheie os quadrados com doce de leite gelado ou chips de chocolate e feche bem em bolinhas).","6 - Passe as bolinhas pela margarina derretida, em seguida pelo açúcar misturado com a canela e distribua em uma forma com buraco do meio (19 cm base x 27 cm superior x 8 cm altura) untada com margarina.","7 - Cubra com um pano e deixe descansar até dobrar de volume em lugar protegido de vento e calor.","8 - Despeje um pouco de calda sobre a massa crescida e leve para assar por 35 minutos em forno a 180ºC ou até que esteja dourado e o caramelo comece a borbulhar nas beiradas.","9 - Retire do forno, deixe esfriar um pouco e desenforme com cuidado.","10 - Desvire o pão doce, regue o resto da calda reservada, decore com fondant e frutas cristalizadas. "]},{"nome":" Outras informações","conteudo":["Rendimento: 6 porções."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab1"},
"nome":"Farofa de Quinoa",
"secao":[{"nome":" Ingredientes","conteudo":["1 xícara de chá de quinoa (150 g)","¾ de xícara de chá de bacon cortados em cubos pequenos (100 g)","1 colher de sopa de alho picadinho","1 xícara de chá de cebola picadinha (100 g)","1 xícara de chá de cenoura ralada no ralo grosso (100 g)","1/3 de xícara de chá de castanha de caju picadinha (50 g)","½ xícara de chá de azeitona verde em rodelas (50 g)","cebolinha verde picada a gosto 25 g de manteiga 6 ovos","sal e pimenta-do-reino moída a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma panela com água fervente e sal cozinhe 1 xícara (chá) de quinoa por cerca de 7 minutos ou até ficar “al dente”.","2 - Escorra a quinoa cozida em uma peneira e coloque em uma frigideira antiaderente, aquecida e em fogo baixo, e deixe secar por cerca de10 minutos, mexendo de vez em quando para não secar demais.","3 - Retire a quinoa e reserve.","4 - Na mesma frigideira frite em fogo baixo ¾ de xícara (chá) de bacon cortado em cubos pequenos até ficar crocante.","5 - Adicione 1 colher (sopa) de alho picadinho, 1 xícara (chá) de cebola picadinha e deixe dourar levemente.","6 - Junte 1 xícara (chá) de cenoura ralada no ralo grosso, 1/3 xícara (chá) de castanha de caju picadinha, ½ xícara (chá) de azeitona verde em rodelas, cebolinha verde picada a gosto e misture rapidamente até murchar a cenoura (cerca de 1 minuto).","7 - Reserve.","8 - Em outra frigideira antiaderente preaquecida derreta 25 g de manteiga, incorpore 6 ovos e mexa com cuidado para deixar os ovos com pedaços médios.","9 - Tempere com sal e pimenta-do-reino moída a gosto.","10 - Junte o refogado de cenoura, a quinoa, misture e sirva em seguida."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 6 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab2"},
"nome":"Rabanada diferente",
"secao":[{"nome":" Ingredientes","conteudo":["Panetone cortado em pedaços","2 xícaras (chá) leite","1 xícara (chá) leite condensado","2 ovos","açúcar e canela a gosto","Um toque de flor de sal"," Óleo para fritar"," "]},{"nome":" Modo de Preparo","conteudo":["Corte o panetone em fatias médias","Em um recipiente, misture o leite com o leite condensado e o ovo.","Em outro recipiente misture canela, açúcar e flor de sal a gosto","Mergulhe as fatias de panetone nessa mistura ","Frite em óleo quente e escorra as rabanadas em papel toalha","Em seguida, passe em um refratário com canela, açúcar e flor de sal a gosto","Sirva quente ou coloque na geladeira para servir gelada"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab3"},
"nome":"Salmão Curado com Creme Azedo",
"secao":[{"nome":" Ingredientes","conteudo":["Salmão Curado","45 g de açúcar (1/4 xícara de chá rasa)","45 g de sal (1/4 xícara de chá rasa)","150 g de beterraba ralada no ralo fino","1 filé de salmão com pele (+/- 1 kg)","Creme Azedo","½ xícara (chá) de creme de leite fresco ","1 ½ colher (sopa) de suco de limão","endro picado a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Salmão Curado","1- Em uma tigela misture 45 g de açúcar, 45 g de sal e 150 g de beterraba ralada no ralo fino.","2 - Coloque em uma assadeira 1 filé de salmão com pele (cerca de1 kg) e por cima espalhe a mistura de beterraba.","3 - Em seguida, cubra com um plástico, coloque um peso sobre o salmão, leve para a geladeira e deixe descansando por três dias, escorrendo todo dia o líquido que se formar na assadeira.","4 - No 3º dia, retire a crosta de beterraba com temperos e passe rapidamente o salmão na água corrente.","5 - Em seguida, retire a pele e fatie finamente. Sirva em seguida com creme azedo.","Creme Azedo","1- Em uma tigela coloque ½ xícara (chá) de creme de leite fresco, 1 ½ colher (sopa) de suco de limão, endro picado a gosto.","2 - Misture bem com um batedor de arame.","3 - Leve para gelar."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 12 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab4"},
"nome":"Renas de biscoito",
"secao":[{"nome":" Ingredientes","conteudo":["140g pacote de biscoito recheado","200g de chocolate meio amargo derretido e temperado","Confeitos coloridos","20 Biscoitos pretzels cortados ao meio"]},{"nome":" Modo de Preparo","conteudo":["1. Pegue o biscoito de chocolate recheado e com cuidado insira um canudo de plástico na parte do recheio.","2. Repita o mesmo procedimento com os demais biscoitos e os coloque espetados em uma tigela com açúcar coberto com papel manteiga.","3. Passe cada biscoito no chocolate meio amargo derretido e temperado escorrendo o excesso.","4. Em seguida, coloque em uma assadeira forrada com papel manteiga e decore com confeitos coloridos fazendo os olhos e o nariz.","5.Faça os chifres das renas colocando cada metade do biscoito pretzel na parte de cima do biscoito.","Deixe secar. Sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab5"},
"nome":"Botas do papai noel (de salsicha)",
"secao":[{"nome":" Ingredientes","conteudo":["6 Salsichas aferventadas","Cream Cheese a gosto","Pimentão vermelho cortado em cubinhos"," "]},{"nome":" Modo de Preparo","conteudo":["1. Com uma faca faça um corte em diagonal na ponta da salsicha e reserve.","2. Na outra parte da salsicha, faça um corte horizontal. Faça o mesmo procedimento na outra extremidade da salsicha.","3. Em um palito espete a ponta cortada em diagonal e em seguida encaixe o outro pedaço formando uma botinha.","4. Decore com cream cheese formando a meia e decore com folhinhas de salsa e pimentão vermelho cortado em cubinhos.","Sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab6"},
"nome":"Empatorta de Peru",
"secao":[{"nome":" Ingredientes","conteudo":["700g de farinha de trigo2 xícaras (chá) de manteiga sem sal (400 ml)1/2 colher (sopa) de fermento em pó1 colher (chá) de sal1 ovo100ml de água1 clara","Recheio","1 peru com 5 kg1 colher (sopa) de óleo1 colher (sopa) de alho picado1 xícara (chá) de cebola picada (150 g)1 colher (sopa) de colorau1 1/2 xícara (chá) de tomate sem pele e sem sementes picadinho (300 g)6 colheres (sopa) de extrato de tomate (150 g)1.8 kg de peru assado e desfiado• Caldo do cozimento do peru2 de requeijão gelados (440 g)• Salsinha picadinha1 gema"," "]},{"nome":" Modo de Preparo","conteudo":["1. Em uma tigela coloque 700 g de farinha de trigo, 2 xícaras (chá) de manteiga sem sal, ½ colher (sopa) de fermento em pó e 1 colher (chá) de sal.","2. Misture até formar uma farofa.","3. Adicione 1 ovo, junte 100 ml de água aos poucos e misture até formar uma massa homogênea.","4. Divida a massa em 2 partes.","5. Coloque entre dois sacos plásticos e com um rolo abra a massa bem fina. Com uma metade forre o fundo e a lateral de uma forma redonda de fundo falso (30 cm de diâmetro X 6,5 cm de altura).","6. Pincele em toda a massa 1 clara. Reserve.","Recheio","1. Corte 1 peru nas juntas, coloque em uma assadeira e leve ao forno preaquecido a 220 º C por 1 hora e 10 minutos.","2. Desfie o peru e reserve. (OBS: 1 peru de 5 kg rende 1,8 kg de carne desfiada)Em uma panela em fogo médio com 1 colher (sopa) de óleo refogue 1 colher (sopa) de alho picado com 1 xícara (chá) de cebola picada.","3. Adicione 1 colher (sopa) de colorau, 1 ½ xícara (chá) de tomate sem pele e sem sementes picadinho, 6 colheres (sopa) de extrato de tomate, o peru assado e desfiado e o caldo do cozimento do peru.","4. Misture, tampe a panela e deixe cozinhar até secar, mexendo de vez em quando ( por cerca de 10 minutos).","5. Retire do fogo e divida em 2 partes.","6. Em uma das partes adicione 2 copos de requeijão gelado, salsinha picadinha a gosto e misture bem.","OBS: A outra parte do recheio guarde no freezer para usar depois em outra preparação.Montagem","Coloque o recheio de peru com requeijão no refratário forrado com a massa (reservada acima) e cubra com o restante da massa aberta.Pincele 1 gema e leve para assar em forno médio preaquecido a 180°C por cerca de 45 minutos ou até que a massa esteja dourada e assada.Retire do forno.Deixe esfriar e sirva"," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab7"},
"nome":"Gelatina Natalina",
"secao":[{"nome":" Ingredientes","conteudo":["30g de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente","200g de creme de leite","½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente","30g de gelatina sabor morango dissolvida em 1 xícara (chá) de água fervente","200g de creme de leite","½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente","30g de gelatina de sabor limão dissolvida em 1 xícara (chá) de água fervente"," "]},{"nome":" Modo de Preparo","conteudo":["Gelatina natalina","1. Em uma assadeira (27 cm X 18 cm X 3 cm de altura) despeje 1 pacote de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente e leve à geladeira para firmar (1 hora).","2.Coloque em uma tigela 1 caixinha de creme de leite, ½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente e misture bem.","3.Despeje esta mistura sobre a gelatina de limão (reservada acima) e leve novamente para a geladeira para firmar.","4.Depois de firme, despeje 1 pacote de gelatina sabor morango dissolvida em 1 xícara (chá) de água fervente e leve novamente para a geladeira por + 1 hora.","5.Na mesma tigela misture 1 caixinha de creme de leite, ½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente e, em seguida, despeje sobre a gelatina de morango, que está firme, e leve por + 1 hora para a geladeira.","6.Retire da geladeira e despeje 1 pacote de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente.","7.Leve para gelar por + 1 hora.","8.Retire a gelatina da geladeira e com uma faca corte em quadrados.Coloque em pratos e sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab8"},
"nome":"Gelatina Natalina",
"secao":[{"nome":" Ingredientes","conteudo":["30g de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente","200g de creme de leite","½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente","30g de gelatina sabor morango dissolvida em 1 xícara (chá) de água fervente","200g de creme de leite","½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente","30g de gelatina de sabor limão dissolvida em 1 xícara (chá) de água fervente"," "]},{"nome":" Modo de Preparo","conteudo":["Gelatina natalina","1. Em uma assadeira (27 cm X 18 cm X 3 cm de altura) despeje 1 pacote de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente e leve à geladeira para firmar (1 hora).","2.Coloque em uma tigela 1 caixinha de creme de leite, ½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente e misture bem.","3.Despeje esta mistura sobre a gelatina de limão (reservada acima) e leve novamente para a geladeira para firmar.","4.Depois de firme, despeje 1 pacote de gelatina sabor morango dissolvida em 1 xícara (chá) de água fervente e leve novamente para a geladeira por + 1 hora.","5.Na mesma tigela misture 1 caixinha de creme de leite, ½ colher (sopa) de gelatina em pó sem sabor hidratada e dissolvida em ¼ xícara (chá) de leite fervente e, em seguida, despeje sobre a gelatina de morango, que está firme, e leve por + 1 hora para a geladeira.","6.Retire da geladeira e despeje 1 pacote de gelatina sabor limão dissolvida em 1 xícara (chá) de água fervente.","7.Leve para gelar por + 1 hora.","8.Retire a gelatina da geladeira e com uma faca corte em quadrados.Coloque em pratos e sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ab9"},
"nome":"Sorvete com dois ingredientes",
"secao":[{"nome":" Ingredientes","conteudo":["2 latas de leite condensado","600 ml creme de leite fresco bem gelado","2 colheres (chá) de essência de baunilha"," "]},{"nome":" Modo de Preparo","conteudo":["1. Coloque em um liquidificador 2 latas de leite condensado e bata bem por 3 minutos. O leite condensado vai mudar a textura e não vai mais escorrer. Desligue o liquidificador, transfira para uma tigela e reserve.","2. Em uma batedeira coloque 600 ml de creme de leite fresco bem gelado e bata bem até ficar em ponto de chantily. Desligue a batedeira, transfira o creme para a tigela com o leite condensado batido, adicione 2 colheres (chá) de essência de baunilha, misture delicadamente e despeje num pote com tampa ou em taças.","3. Leve ao freezer até endurecer por aproximadamente 3 horas. Retire do freezer e sirva em seguida."]},{"nome":" Outras informações","conteudo":[" ","CHOCOLATE MEIO AMARGO","Depois que bater o leite condensado no liquidificador, acrescente 200g de chocolate meio amargo derretido e bata por 30 segundos. Prossiga com o passo 2.","CHOCOLATE AMARGO","Depois que bater o leite condensado no liquidificador, acrescente 200g de chocolate amargo derretido e bata por 30 segundos. Prossiga com o passo 2."," ","PASSAS AO RUM","Depois que o sorvete estiver pronto e com 1 hora de freezer incorpore 200g de passas pretas escorridas (que ficou de molho em 100ml de rum por 30 minutos).","FLOCOS","Derreta 120g de chocolate meio amargo e tempere. Despeje em uma pedra de mármore e espere esfriar.Depois, raspe com uma espátula o chocolate em pedaços pequenos e misture no sorvete pronto e com 1 hora de freezer.","MORANGO","Coloque em uma panela em fogo baixo 600g de morangos picados grosseiramente e deixe que murche ligeiramente por uns 15 minutos.Desligue o fogo, espere esfriar e incorpore no sorvete pronto e com 1 hora de freezer."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aba"},
"nome":"Batatas coradas",
"secao":[{"nome":" Ingredientes","conteudo":["- 2 kg de batatas em cubos- ½ kg de cebola branca (ou roxa)- 1 kg de tomate  italiano sem sementes e pele cortado em tiras- Sal e pimenta-do-reino a gosto- Óleo"]},{"nome":" Modo de Preparo","conteudo":["1 - Numa assadeira coloque 2 kg de batatas em cubos, ½ kg de cebola branca (ou roxa), 1 kg de tomate  italiano sem sementes e pele cortado em tiras tempere com sal e pimenta-do-reino a gosto e regue óleo. Leve ao forno médio pré-aquecido a 180°C por +/- 3 horas."," "]},{"nome":" Outras informações","conteudo":["OBS: A batata fica sequinha por fora e macia por dentro. Os outros ingredientes  dão sabor. O tomate parece seco."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745abb"},
"nome":"Bolinho de bacalhau",
"secao":[{"nome":" Ingredientes","conteudo":["- 500 g de batata descascada e em cubos pequenos- 2 gemas- 4 colheres (sopa) de azeite (60 ml)- 2 colheres (sopa) de cebola picadinha (10 g)- 1 colher (chá) de alho amassado- sal e pimenta-do-reino a gosto- 3 xícaras (chá) de recheio de bacalhau (400 g)- farinha de rosca para empanar- 2 claras batidas"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma panela com bastante água fervente, cozinhe 500 g de batata descascada e em cubos pequenos por 15 minutos. Desligue o fogo, escorra as batatas e, ainda quente, coloque-as em uma batedeira. Ligue e bata bem os cubos de batata cozidos até formar um purê. Com a batedeira ainda ligada adicione 2 gemas, uma a uma, e bata até misturar. Desligue a batedeira e reserve.","2 - Em uma panela em fogo médio com 4 colheres (sopa) de azeite refogue 2 colheres (sopa) de cebola picadinha com 1 colher (chá) de alho amassado. Adicione a batata (reservada acima), tempere com sal e pimenta-do-reino a gosto e misture até secar (cerca de 15 minutos). Retire do fogo e deixe esfriar.","3 - Pegue pequenas porções do bacalhau, faça bolinhas e envolva cada bolinha na massa de batata, fechando bem e formando uma bolinha lisa. Em seguida, passe as bolinhas na farinha de rosca, nas claras batidas e novamente na farinha de rosca. Frite as bolinhas em óleo quente até dourar. Retire e escorra em papel absorvente. Sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 24 unidades com 35 g (840 g)","Custo total da receita: R$ 40 ou R$1,70 por bolinho"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745abc"},
"nome":"Receitas criativas para sua ceia de Natal",
"secao":[{"nome":" Ingredientes","conteudo":["MAÇÃ DE CREAM CHEESE ","1 xícara cream cheese","2 colheres manteiga","2 colheres gorgonzola","sal a gosto","1 colher páprica doce misturado com 1 colher de sopa de páprica picante","1 pau de canela","folhas de hortelã","BONECO DE NEVE DE CREAM CHEESE","1 xícara cream cheese","2 colheres manteiga","meia xícara de chá de parmesão ralado","1 colher de sopa molho inglês","pimenta-do-reino em grãos","pimentão vermelho picadinho","cebolinha","ÁRVORE DE NATAL DE CREAM CHEESE","1 xícara de chá cream cheese","2 colheres de sopa manteiga","1 colher de sopa azeitona verde picada","2 colheres de sopa salame picadinho","provolone ralado meia xícara de chá","sal a gosto","salsa crespa picadinha"," pimentão amarelo picadinho"," pimentão vermelho picadinho"," amêndoas laminadas torradas"," "]},{"nome":" Modo de Preparo","conteudo":["MAÇÃ DE CREAM CHEESE ","- Em uma tigela misture 1 xícara (chá) de cream cheese com 2 colheres (sopa) de manteiga, 2 colheres (sopa) de gorgonzola e sal a gosto até ficar homogêneo. Leve à geladeira para firmar por aproximadamente 30 minutos.","- Coloque a mistura de cream cheese (feita acima) dentro de um saco plástico e com as mãos modele no formato de uma maçã. Em seguida, passe na mistura de 1 colher (sopa) de páprica doce misturado com 1 colher (sopa) de páprica picante. Coloque um pau de canela na parte superior imitando o cabo e decore com folhas de hortelã. Sirva em seguida.","ÁRVORE DE NATAL DE CREAM CHEESE ","- Em uma tigela coloque 1 xícara (chá) de cream cheese, 2 colheres (sopa) de manteiga, 1 colher (sopa) de azeitona verde picada, 2 colheres (sopa) de salame picadinho, ½ xícara (chá) de provolone ralado, sal a gosto e misture até ficar homogêneo. Leve à geladeira para firmar por aproximadamente 30 minutos.","- Coloque a massa de cream cheese no prato onde você vai servir. Com ajuda de um saco plástico aberto e com as mãos, modele esta massa no formato de um cone (8 cm de diâmetro X 11 cm de altura). Retire o saco plástico e decore o cone com salsinha, pimentão vermelho e pimentão amarelo, todos picadinhos, e aleatoriamente amêndoas laminadas torradas. Corte um pedaço de queijo no formato de uma estrela e coloque na ponta do cone."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745abd"},
"nome":"Farofa Doce",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 colher (sopa) de manteiga","- 1 cebola picada","- 4 linguiças toscanas sem a pele (ou de pernil)","- 500 g de farinha de mandioca em flocos","- 400 g de frutas cristalizadas (abacaxi, figo, abóbora, cidra, uva passas)","- 5 quadradinhos de paçoca de amendoim esfarelada","- Salsa picadinha a gosto"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma frigideira funda coloque 1 colher (sopa) de manteiga, 1 cebola picada, 4 linguiças toscanas sem a pele (ou de pernil) e leve ao fogo médio até dourar a linguiça. Adicione 500 g de farinha de mandioca em flocos, misture e retire do fogo. Acrescente 400 g de frutas cristalizadas (abacaxi, figo, abóbora, cidra, uva passas), 5 quadradinhos de paçoca de amendoim esfarelada, salsa picadinha a gosto e misture bem.","MONTAGEM DOS PRATOS COPA LOMBO ","1- Com uma faca corte em fatias de copa lombo e distribua os pedaços em círculo. Coloque a farofa no centro e salpique com salsinha.","COSTELA BOVINA","1- Retire os ossos da costela, corte em fatias e distribua os pedaços em circulo. Coloque as batatas no centro."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745abe"},
"nome":"Carne econômica de Natal",
"secao":[{"nome":" Ingredientes","conteudo":["- 6 folhas de sálvia- 1 ramo de alecrim picado- Sal e pimenta-do-reino a gosto- Sementes de erva doce (para a carne de porco)- 3 kg de costela- 1 ½ kg copa lombo- 2 colheres (sopa) de óleo aromatizado com alho- Suco de 1 limão siciliano- Vinho tinto a gosto (ou vinagre, ou aceto balsâmico)- Batatas cortadas em tiras- Óleo- 6 conchas de caldo de frango (ou caldo de carne)"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma tigela coloque 6 folhas de sálvia, 1 ramo de alecrim picado, sal e pimenta-do-reino a gosto e misture. Divida o tempero em 2 partes. Numa parte adicione sementes de erva doce.","2 - Com uma faca fure 3 kg de costela e 1 ½ kg copa lombo. Em seguida passe os temperos (misturados acima) dentro dos furos e envolta das carnes. Regue as carnes com 2 colheres (sopa) de óleo aromatizado com alho e massageie bem. Regue com suco de 1 limão e vinho tinto a gosto (ou vinagre, ou aceto balsâmico). Coloque cada carne dentro de um saco plástico e deixe marinar dentro da geladeira de um dia para o outro.","3 - Numa assadeira forre o fundo com batatas cortadas em tiras e sobre as batatas coloque a costela e o copa lombo e cubra com papel manteiga. Regue com óleo e 6 conchas de caldo de frango (para hidratar as carnes). Cubra a assadeira com papel alumínio e leve ao forno médio pré-aquecido a 180°C por +/- 3 horas."]},{"nome":" Outras informações","conteudo":["Carnes (preços médios):- 1kg e meio de copa lombo: (R$ 15,40)- 3 kg de costela bovina: R$ 60- Total: R$ 75,40","Compare os preços- Média de preço das carnes no mercado- Copa Lombo: R$14 a R$ 22 o quilo- Tender: R$ 30 a R$ 50 o quilo- Costela bovina: R$15 a R$ 25 o quilo- Bacalhau: R$ 50 a R$ 90 reais o quilo.","Economia- Para se ter a ideia da economia, 1 quilo de copa lombo está custando entre R$ 14 e R$ 22, dependendo do mercado que você comprar, enquanto que o quilo do tender é encontrado por R$ 30 a R$ 50. Ou seja, a copa lombo sai pela metade do preço do tender. Já a costela bovina custa entre R$15 a R$25. O bacalhau está saindo entre R$50 e R$90 o quilo, o que significa que a costela custa apenas 30% do valor do bacalhau."," ","   VEJA TAMBÉM: Receita de Farofa Doce","                              Receita de Batatas Coradas"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745abf"},
"nome":"\"Hamburdog\" do Ogro Jimmy",
"secao":[{"nome":" Ingredientes","conteudo":["Berinjela- 1 fio de azeite- 2 cebolas roxas fatiadas- 1 berinjela cortada em cubos- Suco de ½ limão siciliano- 1 colher (chá) gengibre ralado- 1 colher (sopa) de manjericão picado","Maionese- 1 fio de azeite- 1 pimentão vermelho- 1 copo (tipo americano) de leite- Sal e pimenta-do-reino a gosto- 450 ml de óleo","Kafta- 1 kg de carne moída temperada com sal e pimenta-do-reino a gosto (peito ou acém)- 1 fio de azeite- 8 pães de cachorro quente"]},{"nome":" Modo de Preparo","conteudo":["Berinjela1 - Em uma panela com 1 fio de azeite refogue 2 cebolas roxas fatiadas. Adicione 1 berinjela cortada em cubos, suco de ½ limão siciliano, 1 colher (chá) gengibre ralado, 1 colher (sopa) de manjericão picado, misture e deixe cozinhar por 10 minutos ou até a berinjela amolecer. Retire do fogo e reserve.","Maionese2 - Coloque em uma outra panela 1 fio de azeite e refogue 1 pimentão vermelho. Retire do fogo e deixe esfriar.","3 - Transfira o pimentão refogado para um liquidificador, adicione 1 copo (tipo americano) de leite, sal e pimenta-do-reino a gosto e bata bem até ficar homogêneo. Com o liquidificador ainda ligado, adicione em fio 450 ml de óleo. Desligue o liquidificador e leve para gelar.","Kafta4 - Separe 8 porções de carne moída temperada com sal e pimenta-do-reino a gosto e modele no formato de kafta. Em seguida, em uma frigideira com 1 fio de azeite coloque as kaftas e frite até dourar. Retire da frigideira e reserve.","Montagem5 - Corte os pães de cachorro-quente ao meio, passe uma camada de maionese, coloque 1 kafta e cubra com o refogado de berinjela. Sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rende 8 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac0"},
"nome":"Costelinha Frita irresistível",
"secao":[{"nome":" Ingredientes","conteudo":["- ¼ xícara (chá) de óleo (50 ml)","- 2 xícaras (chá) de cebola picada (350 g)","- ¼ xícara (chá) de alho picado (50 g)","- 1 colher (sopa) de sal","- Pimenta-do-reino a gosto","- 3 tabletes de caldo de carne dissolvidos em 1 litro de água fervente","- 1 kg de costelinha de porco cortada em ripas","Molho Barbecue Diferente","- 1 xícara (chá) caldo da costelinha feito acima (240 ml)","- 1 xícara (chá) de catchup (280 g)","- 1 colher (chá) de vinagre","- 2 colheres (sopa) de mostarda","- 1 xícara (chá) de açúcar mascavo (150 g)","- 3 colheres (sopa) de molho inglês","- ½ xícara (chá) de suco de limão (120 ml)","- ½ xícara (chá) de água (120 ml)"," "]},{"nome":" Modo de Preparo","conteudo":["1 – Em uma panela em fogo médio coloque ¼ xícara (chá) de óleo, 2 xícaras (chá) de cebola picada ¼ xícara (chá) de alho picado e refogue até dourar. Adicione 1 colher (sopa) de sal, pimenta-do-reino a gosto, 3 tabletes de caldo de carne dissolvidos em 1 litro de água fervente, 1 kg de costelinha de porco cortada em ripas, abaixe o fogo, tampe a panela e deixe cozinhar por 1 hora e 30 minutos.","2 - Retire as costelinhas da panela e reserve o caldo que sobrou. Em seguida frite as costelinhas em óleo quente até dourar. Retire do fogo e escorra em papel absorvente. Sirva em seguida com molho barbecue diferente.","Molho Barbecue Diferente","- Em uma panela coloque 1 xícara (chá) caldo da costelinha (feito acima), 1 xícara (chá) de catchup, 1 colher (chá) de vinagre, 2 colheres (sopa) de mostarda, 1 xícara (chá) de açúcar mascavo, 3 colheres (sopa) de molho inglês, ½ xícara (chá) de suco de limão, ½ xícara (chá) de água, misture e leve ao fogo baixo, mexendo de vez em quando, até encorpar e tirar a acidez (cerca de 40 minutos). Retire do fogo e utilize em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 4 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac1"},
"nome":"Árvore de Creme de Avelã",
"secao":[{"nome":" Ingredientes","conteudo":["- 2 colheres (chá) de fermento seco","- 1 xícara (chá) de leite morno (240 ml)","- 1/3 xícara (chá) de açúcar (70 g)","- 2 gemas","- 2 colheres (sopa) de manteiga (30 g)","- 3 xícaras (chá) de farinha de trigo (450 g)","- Pitada de sal","- 1 xícara (chá) de creme de avelã (350 g)","- 2 claras misturadas com 2 colheres (sopa) de leite","- Gergelim branco a gosto","- ¼ xícara (chá) de açúcar misturado com 2 colheres (sopa) de água"," "]},{"nome":" Modo de Preparo","conteudo":["1 – Em uma tigela coloque 2 colheres (chá) de fermento seco, 1 xícara (chá) de leite morno, 1/3 xícara (chá) de açúcar e misture rapidamente para dissolver o fermento. Junte 2 gemas, 2 colheres (sopa) de manteiga, 3 xícaras (chá) de farinha de trigo, pitada de sal e misture bem. Transfira a massa para uma superfície lisa e enfarinhada e sove bem. Coloque a massa em uma tigela untada com óleo, cubra com um pano e deixe descansar por cerca de 40 minutos. Divida a massa em 4 porções.","2 – Coloque uma porção de massa em uma superfície lisa e enfarinhada. Com um rolo abra a massa bem fina formando um triângulo. Transfira o triângulo de massa para uma assadeira forrada com papel-manteiga untado. Em seguida, sobre este triângulo de massa passe 1/3 xícara (chá) de creme de avelã com uma espátula formando o desenho de uma árvore com um pedacinho de tronco no meio do triângulo ficando uma borda de cerca de 3 cm sem recheio. Abra outra porção de massa formando outro triângulo (do mesmo tamanho do primeiro) e coloque sobre o creme de avelã, formando uma camada de massa e uma camada de creme de avelãs. Espalhe novamente mais 1/3 xícara (chá) de creme de avelã, tendo o cuidado de espalhar exatamente onde o outro creme foi espalhado. Depois abra outro triângulo de massa e faça a mesma coisa, até terminar com a última porção de massa.","3 – Com uma faca corte o triangulo recheado de creme, retirando o excesso de massa sem recheio e dando um acabamento mais bonito. Corte tiras laterais na massa (3 cm de largura), sem chegar até o centro da massa. Para finalizar, com as mãos enrole as tiras de massa, dando 2 voltas em cada tira. Deixe descansar até dobrar de volume. 4 - Pincele 2 claras misturadas com 2 colheres (sopa) de leite e salpique gergelim branco a gosto. Leve para assar em forno médio preaquecido a 180°C por cerca de 15 minutos. Retire do forno, pincele ¼ xícara (chá) de açúcar misturado com 2 colheres (sopa) de água e deixe esfriar. Sirva em seguida."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 8 porções","Custo da Receita: R$ 25,00","Criador da receita:Steve Owens – mora na Austrália, cozinha desde criança, hoje viaja o mundo para aprender sobre novas culturas e comidas, acabou de chegar do México e Camboja. Casado com uma chef de cozinha também e juntos dividem o interesse por comida e cozinha. Tem 3 filhos. Nunca esteve no Brasil."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac2"},
"nome":"Brownie de Creme de Avelã",
"secao":[{"nome":" Ingredientes","conteudo":["- 4 ovos - 1/3 xícara (chá) de manteiga derretida (50 g)","- ½ xícara (chá) de açúcar (100 g)","- ½ xícara (chá) de chocolate em pó peneirado (50 g)","- 1 + ¼ xícara (chá) de creme de avelã (350 g)","- 1 xícara (chá) de castanha de caju picadinha (140 g)"," "]},{"nome":" Modo de Preparo","conteudo":["- Em uma tigela coloque 4 ovos, 1/3 xícara (chá) de manteiga derretida (50 g), ½ xícara (chá) de açúcar (100 g), ½ xícara (chá) de chocolate em pó peneirado e misture. Acrescente 1 + ¼ xícara (chá) de creme de avelã e misture bem até formar uma massa homogênea. Adicione 1 xícara (chá) de castanha de caju picadinha e misture.","- Em uma forma retangular (18 cm X 28 cm) untada e polvilhada com chocolate em pó, coloque a massa e leve para assar em forno alto preaquecido a 200ºC por aproximadamente 25 minutos ou até firmar. Retire do forno e deixe esfriar. Sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 12 porções."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac3"},
"nome":"Quiche no Pão",
"secao":[{"nome":" Ingredientes","conteudo":["- 8 fatias de pão de forma","- 1 caixinha de creme de leite (200 g)","- ½ xícara (chá) de presunto picadinho (50 g)","- 1 xícara (chá) de muçarela ralada no ralo grosso (100 g)","- 1 ovo - Cheiro-verde picadinho, sal e pimenta-do-reino a gosto"]},{"nome":" Modo de Preparo","conteudo":["1 - Com um rolo, amasse, uma a uma, 8 fatias de pão de forma sem casca. Transfira as fatias para forminhas individuais apertando com os dedos. Em seguida, coloque com uma forminha menor pressione sobre cada fatia de pão modelando as cestinhas. Em seguida leve para assar no forno médio preaquecido a 180°C por 5 minutos. Retire do forno e reserve.","2 - Em uma frigideira, coloque 1 caixinha de creme de leite e leve ao fogo médio até aquecer. Retire do fogo, adicione ½ xícara (chá) de presunto picadinho, 1 xícara (chá) de muçarela ralada no ralo grosso e misture até a muçarela derreter. Acrescente 1 ovo, cheiro-verde picadinho, sal e pimenta-do-reino e misture. Coloque esta mistura sobre as fatias de pão e leve novamente ao forno por cerca de 15 minutos ou até dourar. Retire do forno, desenforme e sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 8 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac4"},
"nome":"Cookie crocante de chocolate",
"secao":[{"nome":" Ingredientes","conteudo":["- 225 g de chocolate meio amargo picado, derretido e temperado (1 ¾ xícara de chá)- 60 g de flocos de cereal (1 ½ xícara de chá)- 5 cookies picados (1 xícara de chá)- 3 biscoitos de chocolate com recheio de baunilha picados (1/2 xícara de chá)- 150 g de chocolate branco picado, derretido e temperado (1 1/4 xícara de chá)- 5 cookies picados (1 xícara de chá)- 3 biscoitos de chocolate com recheio de baunilha picados (1/2 xícara de chá)"]},{"nome":" Modo de Preparo","conteudo":["- Em uma tigela coloque 225 g de chocolate meio amargo picado, derretido e temperado, 60 g de flocos de cereal, 5 cookies picados, 3 biscoitos de chocolate com recheio de baunilha picados e misture bem.","- Transfira a mistura feita acima para uma assadeira forrada com papel manteiga, espalhando bem e formando um disco único ou faça vários discos menores (8 cm de diâmetro). Com a ajuda de uma colher, coloque 150 g de chocolate branco picado, derretido e temperado no disco (ou nos discos). Em seguida, espalhe 5 cookies picados misturados com 3 biscoitos de chocolate com recheio de baunilha picados pressionando bem. Deixe secar por aproximadamente 30 minutos. Retire da assadeira, corte e sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 5 discos ","Custo da receita: R$5 cada disco","Sugestão de venda: R$8"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac5"},
"nome":"Molho de abacate",
"secao":[{"nome":" Ingredientes","conteudo":["- ¼ xícara (chá) de suco de limão (60ml)- ½ xícara (chá) de água (120ml)- ¼ xícara (chá) de azeite (60ml)- 1 xícara (chá) de cebolinha picada- ¼ xícara (chá) de folhas de manjericão- 1 dente de alho sem miolo- 2 xícaras (chá) de polpa de abacate (+/- 2 abacates pequenos)- Sal a gosto- 1 pimenta dedo-de-moça sem sementes picadinha"]},{"nome":" Modo de Preparo","conteudo":["- Em um liquidificador coloque ¼ xícara (chá) de suco de limão (60 ml), ½ xícara (chá) de água (120 ml), ¼ xícara (chá) de azeite (60 ml), 1 xícara (chá) de cebolinha picada, ¼ xícara (chá) de manjericão, 1 dente de alho sem miolo, 2 xícaras (chá) de polpa de abacate picado e sal a gosto.","- Bata bem até formar um molho homogêneo. Retire do liquidificador, coloque 1 pimenta dedo-de-moça sem sementes picadinha, misture e leve para gelar. Sirva com sanduiche, como molho de macarrão ou de salada."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac6"},
"nome":"Empanado de Frango",
"secao":[{"nome":" Ingredientes","conteudo":["- 500 g de sobrecoxa desossada e sem pele","- 300 g de linguiça toscana de frango debulhada","- Tempero completo a gosto","- 1 ½ xícara (chá) de farinha de trigo (240 g)","- 1/3 xícara (chá) de amido de milho (35 g)","- 1 colher (chá) de fermento em pó","- Sal a gosto","- 2 xícaras (chá) de cerveja clara (480 ml)","- Farinha panko a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["- Em um processador coloque 500 g de sobrecoxa desossada e sem pele, 300 g de linguiça toscana de frango debulhada e pulse até ficar em pequenos pedaços. Desligue o processador.","- Transfira a mistura processada para uma tigela, coloque tempero completo a gosto e misture. Com as mãos molhadas, pegue pequenas porções de massa e modele no formato desejado. Leve para o freezer até firmar.","- Em uma tigela coloque 1 ½ xícara (chá) de farinha de trigo, 1/3 xícara (chá) de amido de milho, 1 colher (chá) de fermento em pó, sal a gosto e misture. Adicione 2 xícaras (chá) de cerveja clara e misture bem.","- Retire os pedaços de frango do freezer, passe na mistura de cerveja (reservada acima) e em seguida na farinha panko. Frite em óleo quente até dourar. Retire e escorra em papel absorvente. Sirva em seguida."," "]},{"nome":" Outras informações","conteudo":["Rendimento: 25 unidades de 25 g"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac7"},
"nome":"Bisteca com Manteiga Aromatizada",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 kg de bisteca de porco com 2 cm de espessura- ¼ xícara (chá) de sal dissolvido em 1 litro de água- 50 g de manteiga em temperatura ambiente- Raspas de 1 limão- Coentro a gosto- 1 fio de azeite- Sal e pimenta-do-reino moída grosseiramente a gosto"," ","Vinagrete de Limão","- ¼ xícara (chá) de suco de limão- ¾ xícara (chá) de óleo de canola (ou de girassol ou milho)- 1 tomate sem sementes cortado em cubinhos- 1 pimentão verde pequeno cortado em cubinhos- 1 cebola pequena cortada em cubinhos- Sal a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["1 - Com uma faca afiada faça cortes superficiais nos dois lados das bistecas de porco (1 kg) formando um desenho quadriculado. Coloque as bistecas em uma tigela e cubra com ¼ xícara (chá) de sal dissolvido em 1 litro de água e deixe nesta salmoura por 1 hora.2 - Em uma tigela misture 50 g de manteiga em temperatura ambiente, raspas de 1 limão e coentro a gosto. Reserve.3 - Retire as bistecas da salmoura, seque levemente e tempere cada uma com 1 fio de azeite, sal e pimenta-do-reino moída grosseiramente a gosto, esfregando levemente para o tempero entrar nos cortes.4 - Em uma frigideira aquecida aqueça 1 fio de azeite e doure as bistecas por cerca de 3 minutos. Vire as bistecas e coloque sobre o lado já dourado um pouco da manteiga aromatizada acima. Abaixe o fogo e deixe dourando por mais ou menos 3 minutos. Retire da frigideira e sirva com vinagrete de limão."," ","Vinagrete de Limão","Em uma tigela coloque ¼ xícara (chá) de suco de limão e, mexendo, sempre vá acrescentando ¾ xícara (chá) de óleo de canola (ou de girassol ou milho). Adicione 1 tomate sem sementes cortado em cubinhos, 1 pimentão verde pequeno cortado em cubinhos, 1 cebola pequena cortada em cubinhos, sal a gosto e misture. Sirva com as bistecas."," "]},{"nome":" Outras informações","conteudo":["Rende 4 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac8"},
"nome":"Cheesecake com 3 ingredientes",
"secao":[{"nome":" Ingredientes","conteudo":["- 5 claras- 200g de chocolate branco picado (1 ½ xícara de chá)- 200g de cream cheese (1 xícara de chá)- 5 gemas peneiradas"]},{"nome":" Modo de Preparo","conteudo":["- Em uma tigela coloque 5 claras e leve ao freezer por aproximadamente 20 minutos.- Derreta em uma panela em banho-maria 200g de chocolate branco picado. Retire do fogo, junte 200g de cream cheese e misture. Adicione 5 gemas peneiradas e misture bem.- Retire as claras do freezer, coloque em uma batedeira e bata bem até ficar em ponto de neve. Desligue a batedeira e misture delicadamente com a mistura de cream cheese.- Forre o fundo de uma assadeira (20 cm de diâmetro X 7 cm de altura) com um disco de papel manteiga, a lateral com uma tira de papel manteiga com 3 cm de altura acima da borda (10 cm), untado. Coloque a mistura de cream cheese (feita acima) e leve para assar em forno médio preaquecido a 170°C no banho-maria por 20 minutos. Após esse tempo, abaixe a temperatura para 150°C e deixe por mais 20 minutos. Desligue o forno e, sem abrir a porta, deixe a cheesecake lá dentro por mais 20 minutos. Retire do forno e deixe esfriar completamente. Desenforme e sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rendimento: 10 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ac9"},
"nome":"Suspiro recheado",
"secao":[{"nome":" Ingredientes","conteudo":["Merengue de chocolate- 90 g de açúcar impalpável- 20 g de cacau em pó puro- 100 g de claras de ovos em temperatura ambiente (+/- 3 de ovo médio)- 1 colher (sopa) de açúcar- 1 g de sal- 1 g de cremor de tártaro (ou gotas de limão)- 90 g de açúcar refinado","Chantili de cereja- 500 g de creme de leite fresco- 60 g de açúcar de confeiteiro- 4 g de gelatina hidratada em 1 colher (sopa) + 1 colher (chá) de água- 1 colher (chá) de essência de baunilha- 100 g de cerejas em conserva bem picadas e escorridas","Montagem- Raspas de chocolate meio amargo a gosto"," "]},{"nome":" Modo de Preparo","conteudo":["Merengue de chocolate1 - Peneire 90 g de açúcar impalpável com 20 g de cacau em pó puro e reserve.2 - Em uma batedeira coloque 100 g de claras de ovos em temperatura ambiente, 1 colher (sopa) de açúcar, 1 g de sal, 1 g de cremor de tártaro (ou gotas de limão) e bata bem em velocidade média até começar a ficar firme (cerca de 2 minutos). Aumente a velocidade da batedeira e bata por mais 4 minutos ou até ficar firme. Com a batedeira ainda ligada adicione, aos poucos, 90 g de açúcar refinado e bata até ficar homogêneo. Desligue a batedeira, acrescente a mistura de cacau (reservada acima) e mexa delicadamente. Transfira a massa para um saco de confeitar com bico liso número 7 (14 mm) e sobre uma assadeira forrada com papel manteiga (ou placa de silicone) faça discos de 5 cm de diâmetro. Leve para assar em forno baixo a 100°C por cerca de 2 horas. Retire do forno e deixe esfriar. Reserve em locar seco e fresco.","Chantili de cereja3 - Coloque em uma panela 500 g de creme de leite fresco, 60 g de açúcar de confeiteiro e leve ao fogo médio até ferver. Adicione 4 g de gelatina hidratada em 1 colher (sopa) + 1 colher (chá) de água, 1 colher (chá) de essência de baunilha e misture bem. Retire do fogo e leve para gelar por 12 horas.4 - Transfira a mistura (reservada acima) para uma batedeira e bata bem até ficar em ponto de chantili . Desligue a batedeira, adicione 100 g de cerejas em conserva bem picadas e escorridas, misture e reserve.","Montagem e decoração5 - Pegue um disco de merengue de chocolate (reservado acima) e coloque uma porção de chantili. Cubra com um outro disco de merengue e aperte, com cuidado. Com ajuda de uma espátula, cubra todo o merengue com chantili, depois passe nas raspas de chocolate meio amargo e coloque em forminhas de papel. Repita o mesmo procedimento até terminarem os ingredientes. Leve para gelar e sirva em seguida.",""]},{"nome":" Outras informações","conteudo":["O merveilleux pode ser feito em tamanho grande (tipo bolo), com discos de merengue de 17 cm de diâmetro. Neste caso as cerejas devem ser cortadas ao meio e serão salpicadas sobre o chantili.","Rendimento: 10 unidades de 6 cm"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745aca"},
"nome":"Pão de mandioquinha",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 ¼ xícara (chá) de polvilho azedo (200g)- 2 xícaras (chá) de polvilho doce (300g)- Orégano a gosto (ou alecrim desidratado ou manjericão desidratado)- Açafrão-da-terra e sal a gosto- ¾ xícara (chá) de azeite (180ml)- 500 g de mandioquinha cozida e passada no espremedor- ½ xícara (chá) de água (120ml)"]},{"nome":" Modo de Preparo","conteudo":[" Em uma tigela misture 1 ¼ xícara (chá) de polvilho azedo, 2 xícaras (chá) de polvilho doce, orégano a gosto (ou alecrim desidratado ou manjericão desidratado), açafrão-da-terra, sal a gosto e ¾ xícara (chá) de azeite. Adicione 500 g de mandioquinha cozida e passada no espremedor e misture. Acrescente, aos poucos, ½ xícara (chá) de água misturando bem até formar uma massa homogênea.","- Com as mãos, pegue pequenas porções de massa e modele formando bolinhas. Coloque em uma assadeira untada levemente com azeite e leve para assar em forno médio pré-aquecido a 180°C por aproximadamente 25 minutos. Aumente a temperatura do forno para 200°C e deixe por mais 15 minutos. Retire do forno e sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rende 54 unidades"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745acb"},
"nome":"Aprenda a fazer 3 receitas surpreendentes com couve-flor",
"secao":[{"nome":" Ingredientes","conteudo":["Arroz de couve-flor","- 700 g de couve-flor limpa separada em buquês (7 xícaras de chá)- ½ colher (sopa) de azeite- ½ colher (sopa) de alho picado- ½ xícara (chá) de cebola picada (80 g)- ¾ xícara (chá) de água fervente- Sal a gosto","Bolinho de Arroz de couve-flor","- 350g de arroz de couve-flor- 1 gema- 50g de parmesão ralado no ralo fino (½ xícara de chá cheia)- 100g de muçarela ralada no ralo grosso (1 xícara de chá)- 50g de farinha de trigo (½ xícara de chá)- Salsinha, cebolinha e sal a gosto- 1 clara- Farinha de rosca","Pão de Couve Flor","- 1 envelope de fermento para pão (10 g)- 250 g de água- 1 colher (sopa) de azeite- 350 g de arroz de couve-flor- 1 pitada de sal- 800 g de farinha de trigo"," "]},{"nome":" Modo de Preparo","conteudo":["Arroz de couve-flor","- Em um processador coloque 700 g de couve-flor limpa separada em buquês e pulse até ficar com aparência de grãos de arroz. Em uma panela em fogo médio coloque ½ colher (sopa) de azeite e refogue ½ colher (sopa) de alho picado e ½ xícara (chá) de cebola picada por aproximadamente 2 minutos.- Acrescente a couve-flor processada, ¾ xícara (chá) de água fervente e sal a gosto. Tampe a panela, abaixe o fogo e deixe cozinhar por 10 minutos ou até a água secar. Sirva em seguida.","Bolinho de Arroz de couve-flor"," ","- Em uma tigela misture 350g de arroz de couve-flor, 1 gema, 50g de parmesão ralado no ralo fino, 100g de muçarela ralada no ralo grosso, 50g de farinha de trigo, salsinha, cebolinha e sal a gosto. Faça bolinhos, depois passe-os em 1 clara, em seguida na farinha de rosca e frite em óleo médio.","Pão de couve-flor","- Em uma tigela misture 1 envelope de fermento para pão (10 g), 250 g de água, 1 colher (sopa) de azeite, 350 g de arroz de couve-flor, 1 pitada de sal e 800 g de farinha de trigo. Sove a massa por uns 5 minutos, cubra a tigela com um pano e deixe em um lugar protegido do vento por 1 hora.- Pegue pequenas porções da massa e modele no formato de sua preferência (focaccia ou ciabatta) e deixe dobrar de tamanho em um lugar protegido do vento.- Leve para assar em forno médio a 180ºC por aproximadamente 15 minutos."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745acc"},
"nome":"Bolinho de Frango de Itapetininga",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 kg de farinha de milho- 3 colheres de polvilho azedo- 2 peitos de frango cozidos em tempero e caldo de galinha- Caldo do cozimento do frango- Cheiro-verde picado- Água"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma bacia coloque a farinha de milho, o cheiro-verde e um pouco de água. Acrescente o caldo de cozimento do frango e misture até obter uma massa homogênea e lisa. Deixe descansar um pouco.2 - Acrescente o polvilho dissolvido em um copo de água, amasse bem e faça bolinhos. Recheie com o frango desfiado. Se quiser, pode colocar mais cheiro-verde. Frite em óleo bem quente, escorra e sirva."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745acd"},
"nome":"Omelete de saco",
"secao":[{"nome":" Ingredientes","conteudo":["- 3 ovos- 1/3 xícara (chá) de muçarela picada (50 g)- ½ xícara (chá) de peito de peru picado (50 g)- Sal e pimenta-do-reino, cebolinha e salsinha picadas a gosto"]},{"nome":" Modo de Preparo","conteudo":["- Em um saco plástico coloque 3 ovos, 1/3 xícara (chá) de muçarela picada, ½ xícara (chá) de peito de peru picado, sal e pimenta-do-reino, cebolinha e salsinha picadas a gosto. Feche o saco e com as mãos mexa bem até que todos os ingredientes estejam bem misturados. Pressione toda a mistura para a base do saco plástico retirando o máximo de ar da embalagem. Enrole a parte do saco sem ar até que fique bem fechadinho e prenda.- Coloque o saco plástico em uma panela com água fervendo e deixe cozinhar por aproximadamente 10 minutos. Retire o saco plástico da água, tire a omelete de dentro do saco e sirva em seguida."]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ace"},
"nome":"Bolo Mousse de Chocolate",
"secao":[{"nome":" Ingredientes","conteudo":["- 3 ovos- 1 lata de leite condensado (395 g)- 1 lata de creme de leite com soro (300 g)- 1 colher (sopa) de margarina- 1 xícara (chá) de achocolatado (140 g)- 2 colheres (sopa) de açúcar- 200 g de chocolate meio amargo picado (1 ½ xícara de chá)","Calda de Chocolate- 150 ml de creme de leite fresco- 35 g de xarope de glucose ou glucose de milho transparente (3 colheres de sopa)- 250 g de chocolate amargo- 5 g de gelatina em pó sem sabor (½ colher de sopa) hidratada em 20 ml de água"]},{"nome":" Modo de Preparo","conteudo":["1- Em um liquidificador coloque 3 ovos, 1 lata de leite condensado, 1 lata de creme de leite com soro, 1 colher (sopa) de margarina, 1 xícara (chá) de achocolatado, 2 colheres (sopa) de açúcar e bata até misturar. Com o liquidificador ainda ligado, adicione 200 g de chocolate meio amargo picado e bata bem até formar uma mistura homogênea.","2 - Transfira a mistura de chocolate (feito acima) para uma assadeira de fundo falso (20 cm X 7 cm de altura), untada e forre o fundo com um disco de papel manteiga e a lateral com uma tira de papel manteiga. Pincele o papel manteiga com margarina. Por fora da assadeira envolva-a toda com papel alumínio, tomando cuidado para não rasgar este papel e leve para assar em forno médio preaquecido a 180°C no banho-maria por cerca de 1 hora. Retire do forno e deixe esfriar. Desenforme e sirva em seguida com calda de chocolate.","Calda de chocolate3 - Em uma panela coloque 150 ml de creme de leite fresco, 35 g de xarope de glucose e leve ao fogo médio até ferver. Retire do fogo.","4 - Coloque em uma tigela 250 g de chocolate amargo, o creme de leite fervido e misture até derreter. Acrescente 5 g de gelatina em pó sem sabor hidratada em 20 ml de água e misture bem. Deixe amornar e sirva com o bolo."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745acf"},
"nome":"Gelado de Doce de Leite com Biscoito em Dobro",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 xícara (chá) de creme de leite fresco (250 ml)- 1 lata de leite condensado cozido por 50 minutos- 2 caixas de biscoito waffer coberto com chocolate picado (126 g)"]},{"nome":" Modo de Preparo","conteudo":["1 - Em uma batedeira coloque 1 xícara (chá) de creme de leite fresco e bata até ficar em ponto de chantili. Em seguida, desligue a batedeira e adicione 1 lata de leite condensado cozido. Misture bem até ficar homogêneo. Acrescente 2 caixas de biscoito waffer coberto com chocolate picado e misture delicadamente.","2 - Transfira a mistura para uma forma de bolo inglês forrada com plástico e leve ao freezer por duas horas aproximadamente (ou até endurecer). Retire do freezer, desenforme, corte em fatias e sirva em seguida."]},{"nome":" Outras informações","conteudo":["Rende 8 porções"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad0"},
"nome":"Banana jack do Luiz do Jogo de Panelas",
"secao":[{"nome":" Ingredientes","conteudo":["Banana em Calda- ½ dúzia de banana d’água bem maduras- 1 xícara de açúcar- 4 colheres de sopa de água- Flor de sal","Creme Metido a Besta- 1 lata de leite condensado- 2 medidas de leite de vaca- 3 colheres de amido de milho- 3 gemas de ovo- 1 colher de chá de margarina- 1 fava de baunilha","Suspiro- 3 colheres de sopa bem cheias de açúcar- 3 claras de ovo- Limão taiti a gosto"]},{"nome":" Modo de Preparo","conteudo":["Banana em Calda- Corte as bananas em fatias grossas. Aqueça o açúcar até formar uma calda, junte as bananas e vá pingando água para não empelotar a calda. Coloque uma pitada de flor de sal e mexa de vez em quando, o suficiente para não deixar agarrar no fundo, até a banana ficar marrom, sem desmanchar muito. Reserve até esfriar.","Creme Metido a Besta- Bata todos os ingredientes no liquidificador. Em uma panela refratária ferva essa mistura em fogo baixo, mexendo sem parar. O ponto desejado é quando passar a colher de pau no meio da panela e o creme se abrir. Depois que apagar o fogo, continue mexendo até esfriar um pouco. Cubra o creme (e não a panela) com folha de plástico pvc. O filme tem que ficar colado no creme. Isso impedirá a criação de uma crosta dura. Reserve até esfriar.","Suspiro- Bata as claras em neve, polvilhando o açúcar aos poucos e um pouco de suco de limão. Espalhe em uma travessa e leve ao forno para dourar. Reserve.","Montagem- Em uma taça, coloque a banana em calda, cubra com o creme de confeiteiro e, por último, o suspiro. Coloque na geladeira até a hora de servir. Se tiver com pressa, deixe no congelador um pouco para resfriar mais rápido, mas não deixe congelar. Enfeite com uma folha de hortelã e sirva gelado."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad1"},
"nome":"Teriva: Creme de cupuaçu com hortelã",
"secao":[{"nome":" Ingredientes","conteudo":["- 500 ml de polpa de cupuaçu","- 500 ml de creme de leite","- 250 ml de leite condensado","- 1 molho de folhas de hortelã"," "]},{"nome":" Modo de Preparo","conteudo":["- Bata no liquidificador meia barra de polpa de cupuaçu (medir a quantidade em um copo medidor), coloque a mesma quantidade de creme de leite, metade da quantidade de leite condensado e meio molho de hortelã.","- Coloque em bowls e reserve na geladeira até ficar gelado e pronto para servir."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad2"},
"nome":"Alfajor de leite",
"secao":[{"nome":" Ingredientes","conteudo":["- 100 g de margarina","- 2 ovos","- 100 g de açúcar","- 200 g de farinha de trigo"," "]},{"nome":" Modo de Preparo","conteudo":["- Coloque a margarina na batedeira. Depois, adicione os ovos e por último o açúcar.","- Misture tudo até formar um creme","- Misture tudo até ficar uma massa bem consistente e deixe descansar por 8 horas.","- Depois de cortadas, as bolachas vão ao forno, em fogo médio, durante 20 minutos ou até ficarem douradas.","- Depois de prontas, é a hora do recheio. Espalhe uma camada generosa de doce de leite entre dois biscoitos, acrescente limão e flor de sal a gosto."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad3"},
"nome":"Cacique Ticuna: Pirarucu no Tucupi com alho-poró e jambú sobre cama de tubérculos",
"secao":[{"nome":" Ingredientes","conteudo":["- 1 cenoura","- 1 batata-baroa","- 1 batata-doce","- 1 batata-inglesa","- 1 cebola roxa","- 2 dentes de alho","- Água com sal","- Azeite extravirgem","- 1 molho de manjericão","- Meio gengibre","- Mix de pimentas","- 1 cebola branca","- 2 unidades de alho-poró","- 250 g de folhas de Jambú","- 1,5 kg de peixe pirarucu","- Sal","- 300 ml de tucupi","- Açúcar"," "]},{"nome":" Modo de Preparo","conteudo":["- Tempere o peixe com sal, pimenta e limão e reserve.","- Tubérculos: descasque a batata-baroa, batata-inglesa, batata-doce e cenoura e corte em rodelas. Deixe em um bowl com água e sal.","- Em uma frigideira grande coloque azeite, jogue a cebola roxa e deixe ficar transparente. Em seguida, jogue o alho e gengibre, e vá acrescentando os tubérculos aos poucos. Mexa bem até cozinhar tudo, coloque sal, pimenta e quando estiver tudo pronto, coloque por último o manjericão.","- Para o molho, coloque azeite, cebola e alho, e acrescente o jambú com alho-poró. Por último, coloque o tucupi e deixe ferver.","- Em uma frigideira coloque o azeite em um fogo alto e frite o peixe, mude o lado quando a lateral mudar de cor. - Montagem do prato: coloque uma cama de tubérculos, o peixe por cima e por último o molho."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad4"},
"nome":"Queijo de coalho ao melado picante",
"secao":[{"nome":" Ingredientes","conteudo":["- 2 pacotes de queijo de coalho no palito","- 250 ml de melado","- 300 ml de mel","- 1 pimenta dedo-de-moça média picada bem miudinha","- Cravinas (flores comestíveis para ornamentação)"," "]},{"nome":" Modo de Preparo","conteudo":["- Misture o melado, o mel e a pimenta dedo-de-moça picada miudinha e reserve por algumas horas antes, para que absorva um pouco do ardidinho da pimenta.","- Grelhe cada face do queijo de coalho já retirado do palito, até que todas estejam douradas e amolecidas no seu interior."," "]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad5"},
"nome":"Quinoto com atum selado no gergelim",
"secao":[{"nome":" Ingredientes","conteudo":["- 4 xícaras de água quente","- 2 xícaras de quinoa branca e vermelha","- ½ suco de um limão-siciliano","- 2 colheres (sopa) de manteiga","- 1 cebola pequena picada","- Caldo de legumes","- 1 dente de alho","- ½ talo de alho-poró","- Sal - Pimenta","- Vinho branco","- 50 g de parmesão","- 1 kg de atum","- Azeite","- Sal e pimenta a gosto","- Gergelim"," "]},{"nome":" Modo de Preparo","conteudo":["- Refogue a cebola e o alho-poró no azeite.","- Acrescente o alho e deixe dourar.","- Acrescente as 2 xícaras de quinoa vermelha e branca e frite um pouco.","- Coloque ½ xícara de vinho branco e deixe secar.","- Quando secar o vinho, coloque um pouco de caldo de legumes (1concha) e espere secar e vá colocando aos poucos. - Quando estiver seca, acrescente duas colheres de manteiga e coloque o parmesão","- Preparo do Atum Selado no Gergelim: fatie o atum em camadas grossas e deixe marinando com limão, azeite, sal e pimenta a gosto, por 10 minutos. Envolva as laterais do atum com gergelim e coloque em uma frigideira quente por 40 segundos de cada lado e sirva junto com o Quinoto."," "]},{"nome":" Outras informações","conteudo":["   VEJA TAMBÉM:","Entrada: Ceviche","Sobremesa: Alfajor de Leite"]}]},
{"_id":{"$oid":"5744eff20ca7832b5c745ad6"},
"nome":"Musse de cupuaçu com frutas vermelhas",
"secao":[{"nome":" Ingredientes","conteudo":["- 2 ¹/² pacotes de polpa de cupuaçu","- 1 lata de leite condensado","- 1 lata de creme de leite fresco","- 1 pacote pequeno de gelatina incolor dissolvida em água","- ½ caixa pequena de mirtilo (blueberry)","- ½ caixa pequena de framboesa","- ½ caixa pequena de amoras","- Geleia de frutas vermelhas com aromas de rosas","- Cacau em pó 80% (para polvilhar)"," "]},{"nome":" Modo de Preparo","conteudo":["- Dissolva o pacote de gelatina em meio copo americano de água filtrada, coloque no liquidificador e acrescente a polpa de fruta, o leite condensado, a mesma medida de creme de leite, 8 mirtilos, 8 framboesa e 8 amoras. Verta essa mistura nas taças e coloque na geladeira até obter a consistência desejada.","- Antes de servir , decore com uma colher de café de geleia de um lado, cacau polvilhado de outro, e as frutas restantes no centro."," "]}]}]